window.LETTERS_QUESTION_BANK = {
  "أ": [
    {
      "id": 1,
      "question": "سورة في القرآن الكريم يطلق عليها أخت الطويلتين ؟",
      "answer": "األعراف"
    },
    {
      "id": 2,
      "question": "غزوة جرح فيها رسول هللا صلى هللا عليه وسلم وكسرت رباعيته وأشيع فيها أنه قتل ؟",
      "answer": "أحــد"
    },
    {
      "id": 3,
      "question": "أول من جمع القرآن الكريم بين لوحين ؟",
      "answer": "أبو بكر الصديق"
    },
    {
      "id": 4,
      "question": "من هو أبو البشر ؟",
      "answer": "ادم"
    },
    {
      "id": 5,
      "question": "مادة تصنع من مزج الماء والرمل والحصى والثراب ؟",
      "answer": "اسمنت"
    },
    {
      "id": 6,
      "question": "زوجة فرعون ما اسمها ؟",
      "answer": "اسيا"
    },
    {
      "id": 7,
      "question": "لقب أطلقه أهل مكة على محمد سول هللا صلى هللا عليه وسلم قبل اإلسالم ؟",
      "answer": "األمين"
    },
    {
      "id": 8,
      "question": "من هى ام النبي عليه الصالة والسالم ؟",
      "answer": "أمنة بنت وهب"
    },
    {
      "id": 9,
      "question": "الصحابية التي لقبت بـ ( مهاجرة الهجرتين ) ؟",
      "answer": "أسماء بنت عميس"
    },
    {
      "id": 10,
      "question": "حيوان يطلق عليه ( أسامة )",
      "answer": "األسد"
    },
    {
      "id": 11,
      "question": "شاعر جاهلي لقب قبل موته بـ ( ذي القروح ) ؟",
      "answer": "امرؤ القيس"
    },
    {
      "id": 12,
      "question": "من القائل : فيـا ليـت الشباب يعـود يومـا ً *** فأخـبـره بمــا فعــل المشــيـب ؟",
      "answer": "أبو العتاهية"
    },
    {
      "id": 13,
      "question": "مؤلف كتاب (( لسان العرب ))",
      "answer": "ابن منظور"
    },
    {
      "id": 14,
      "question": "فرقة من فرق النصارى ؟",
      "answer": "األرثوذكس"
    },
    {
      "id": 15,
      "question": "وكالة األنباء التركية ؟",
      "answer": "األناضول"
    },
    {
      "id": 16,
      "question": "الفيلسوف الذي أطلق عليه لقب المعلم األول ؟",
      "answer": "أرسطو"
    },
    {
      "id": 17,
      "question": "كنية آلدم  -عليه السالم  -؟",
      "answer": "أبو البشر"
    },
    {
      "id": 18,
      "question": "من القائل : نقل فؤادك حيث شئت من الهوى *** مـا الحــب إال للحـبـيـب األول",
      "answer": "أبو تمام"
    },
    {
      "id": 19,
      "question": "اسم للعاصمة الفلبينية ( مانيال ) قبل أن تسمى بهذا االسم ؟",
      "answer": "أمان هللا"
    },
    {
      "id": 20,
      "question": "مؤسس علم االجتماع من أشهر كتبه (العبر وديوان المبتدأ والخبر ) ؟",
      "answer": "ابن خلدون"
    },
    {
      "id": 21,
      "question": "أول من سمى القرآن الكريم مصحفا ً ؟",
      "answer": "أبو بكر الصديق"
    },
    {
      "id": 22,
      "question": "بحار عربي لقب بأسد البحار ؟",
      "answer": "أحمد بن ماجد"
    },
    {
      "id": 23,
      "question": "وحدة لقياس شدة التيار الكهربائي ؟",
      "answer": "األمبير"
    },
    {
      "id": 24,
      "question": "االسم الذي كان يطلق على أسبانيا قديما ؟",
      "answer": "األندلس"
    },
    {
      "id": 25,
      "question": "البحر الذي يفصل بين إيطاليا ويوغسالفيا ؟",
      "answer": "اإلدرياتيكي"
    },
    {
      "id": 26,
      "question": "كنية تكنى بها أنثى الثعلب ؟",
      "answer": "أم عويل"
    },
    {
      "id": 27,
      "question": "من الصحابة لقب بسيد القراء ؟",
      "answer": "أبي بن كعب"
    },
    {
      "id": 28,
      "question": "قائد موقعة الجسر التي كانت في عهد عمر بن الخطاب وكانت بن المسلمين والفرس ؟",
      "answer": "أبو عبيدة الثقفي"
    },
    {
      "id": 29,
      "question": "سيدا كهول أهل الجنة أحدهما عمر بن الخطاب  .فمن اآلخر ؟",
      "answer": "أبو بكر الصديق"
    },
    {
      "id": 30,
      "question": "اسم يطلق على العملة البرتغالية ؟",
      "answer": "إسكودو"
    },
    {
      "id": 31,
      "question": "ما اسم كوكبنا الذي نعيش عليه؟",
      "answer": "الأرض"
    },
    {
      "id": 32,
      "question": "ما اسم أكبر قارة في العالم؟",
      "answer": "آسيا"
    },
    {
      "id": 33,
      "question": "ما الأداة التي نكتب بها على الورق؟",
      "answer": "أقلام"
    },
    {
      "id": 34,
      "question": "ما اسم عاصمة الأردن؟",
      "answer": "عمّان"
    },
    {
      "id": 35,
      "question": "ما الحيوان الملقب بملك الغابة؟",
      "answer": "أسد"
    }
  ],
  "ب": [
    {
      "id": 1,
      "question": "سورة من سور القرآن الكريم يطلق عليها سنام القرآن ؟",
      "answer": "البقرة"
    },
    {
      "id": 2,
      "question": "عالم مسلم هو أول من اكتشف أن سرعة الضوء أكبر من سرعة الصوت",
      "answer": "البيروني"
    },
    {
      "id": 3,
      "question": "الحرب التي حدثت في الجاهلية واستمرت قرابة األربعين عاما ً وقد وقعت بين قبيلتي بكر وتغلب ؟",
      "answer": "البسوس"
    },
    {
      "id": 4,
      "question": "من بحور الشعر العربي ؟",
      "answer": "البسيط"
    },
    {
      "id": 5,
      "question": "الشاعر العباسي الذي مات تحت ضرب السياط ؟",
      "answer": "بشار بن برد"
    },
    {
      "id": 6,
      "question": "شاعر أعمى كان دقيقا ً في وصف المعارك والحروب ولم يشارك في أي معركة ؟",
      "answer": "بشار بن برد"
    },
    {
      "id": 7,
      "question": "يطلق على الولد األول ؟",
      "answer": "ال ِبكر"
    },
    {
      "id": 8,
      "question": "مقياس أو وحدة طول تساوي جز ًء واحدا ً من اثني عشر جز ًء من القدم ؟",
      "answer": "البوصة"
    },
    {
      "id": 9,
      "question": "شاعر عباسي اسمه أبو عبادة الوليد بن عبيد هللا الطائي  ،فما لقبه ؟",
      "answer": "البحتري"
    },
    {
      "id": 10,
      "question": "عملة إثيوبيا ؟",
      "answer": "بير"
    },
    {
      "id": 11,
      "question": "وكالة األنباء البلجيكية ؟",
      "answer": "بلجا"
    },
    {
      "id": 12,
      "question": "سلسلة جبال تقع بين فرنسا وأسبانيا ؟",
      "answer": "البرانس"
    },
    {
      "id": 13,
      "question": "ما عاصمة كولومبيا ؟",
      "answer": "بوجوتا"
    },
    {
      "id": 14,
      "question": "من المعاجم العربية ألبي علي المقالي ؟",
      "answer": "البارع"
    },
    {
      "id": 15,
      "question": "متحف اإلسكندرية يعتبر من أقدم المتاحف في العالم حيث أنشئ عام  280ق.م فمن أنشأه ؟",
      "answer": "بطليموس األول"
    },
    {
      "id": 16,
      "question": "اسم يطلق على نوع من الصقور ؟",
      "answer": "الباز"
    },
    {
      "id": 17,
      "question": "أول طبيب أجرى عملية زراعة قلب ؟",
      "answer": "برنارد"
    },
    {
      "id": 18,
      "question": "مدينة أوروبية أقيمت فيها أول دورة أولمبية عام  1900م ؟",
      "answer": "باريس"
    },
    {
      "id": 19,
      "question": "الفيلسوف الهندي الذي كتب كتاب ( كليلة ودمنة ) ؟",
      "answer": "بيدبا"
    },
    {
      "id": 20,
      "question": "لقب أطلق على السيدة مريم أم نبي هللا عيسى عليه السالم ؟",
      "answer": "البتول"
    },
    {
      "id": 21,
      "question": "االسم القديم الذي كان يطلق على بائع األقمشة والحرير ؟",
      "answer": "بزاز"
    },
    {
      "id": 22,
      "question": "امرأة بريطانية تعتبر أول امرأة تقود طائرة الكونكورد ؟",
      "answer": "باربرا هارمر"
    },
    {
      "id": 23,
      "question": "ما عاصمة تشيكو سلوفاكيا ؟",
      "answer": "براغ"
    },
    {
      "id": 24,
      "question": "يطلق على أطول عظمة في إبهام القدم ؟",
      "answer": "البوع"
    },
    {
      "id": 25,
      "question": "مجلة قاهرية أسسها عبد الرحمن البرقوقي عام 1911م كان من محريرها المازني والعقاد والرافعي ؟",
      "answer": "البيان"
    },
    {
      "id": 26,
      "question": "دولة في أمريكا الالتينية هي الدولة الوحيدة التي تتكلم البرتغالية ؟",
      "answer": "البرازيل"
    },
    {
      "id": 27,
      "question": "أبعد الكواكب عن الشمس تم اكتشافه في مطلع القرن العشرين ؟",
      "answer": "بلوتو"
    },
    {
      "id": 28,
      "question": "في القرآن الكريم ذكر لفظ الزمهرير فما معناه ؟",
      "answer": "البرد الشديد"
    },
    {
      "id": 29,
      "question": "الدولة التي يقع فيها مقر وكالة أنباء الخليج ؟",
      "answer": "البحرين"
    },
    {
      "id": 30,
      "question": "من الدول التي تمتلك حق النقض (( الفيتو ))",
      "answer": "بريطانيا"
    },
    {
      "id": 31,
      "question": "ما اسم عاصمة فرنسا؟",
      "answer": "باريس"
    },
    {
      "id": 32,
      "question": "ما الفاكهة الصفراء التي يحبها القرد؟",
      "answer": "بنان"
    },
    {
      "id": 33,
      "question": "ما اسم آلة موسيقية مفاتيحها بيضاء وسوداء؟",
      "answer": "بيانو"
    },
    {
      "id": 34,
      "question": "ما اسم الطائر الذي يبني عشه قرب البيوت أحيانًا؟",
      "answer": "بلبل"
    },
    {
      "id": 35,
      "question": "ما الشيء الذي نحمل فيه الكتب على الظهر؟",
      "answer": "حقيبة"
    }
  ],
  "ت": [
    {
      "id": 1,
      "question": "سورة في القرآن الكريم ابتدأت باسم ثمرتين ؟",
      "answer": "التين"
    },
    {
      "id": 2,
      "question": "صحابي جليل يكنى بأبي رقية كان نصرانيا ً فأسلم عام  9هـ  ،كان كثير التهجد توفي بفلسطين عـام  40هـ ؟",
      "answer": "تميم بن أوس الداري"
    },
    {
      "id": 3,
      "question": "مرض من األمراض الصيفية وهو ( حمى خبيثة ) ؟",
      "answer": "التيفود"
    },
    {
      "id": 4,
      "question": "أعلى هضبة في العالم هضبة ؟",
      "answer": "التبت"
    },
    {
      "id": 5,
      "question": "عاصمة الصين الوطنية ؟",
      "answer": "تايبيه"
    },
    {
      "id": 6,
      "question": "مؤلف كتاب مشكاة المصابيح ؟",
      "answer": "التبريزي"
    },
    {
      "id": 7,
      "question": "أكمل هذه العبارة المشهورة (( تاج المروءة  )) .........؟",
      "answer": "التواضع"
    },
    {
      "id": 8,
      "question": "يطلق على الفرويدية  :مدرسة  .............؟",
      "answer": "التحليل النفسي"
    },
    {
      "id": 9,
      "question": "يطلق على وكالة تونس لألنباء ؟",
      "answer": "تاب"
    },
    {
      "id": 10,
      "question": "آية من آيات الملك منحها هللا سبحانه وتعالى لطالوت ؟",
      "answer": "تابوت"
    },
    {
      "id": 11,
      "question": "نرويجي هو أول سكرتير عام لهيئة األمم المتحدة ؟",
      "answer": "ترينغ"
    },
    {
      "id": 12,
      "question": "مكوك فضائي أمريكي انفجر بعد انطالقه بثوان أمام كل الحاضرين في عام  1986م ؟",
      "answer": "تشالنجر"
    },
    {
      "id": 13,
      "question": "مدينة إيرانية فيها مسجد يطلق عليه المسجد األزرق وهذا المسجد من آثار المسلمين األولى في تلك البالد ؟",
      "answer": "تبريز"
    },
    {
      "id": 14,
      "question": "أسرع المخلوقات البحرية ؟",
      "answer": "التونة"
    },
    {
      "id": 15,
      "question": "مدينة يمنية مشهورة  .من أشهر معالمها جبل صبر ؟",
      "answer": "تعز"
    },
    {
      "id": 16,
      "question": "يستخدم في رؤية األجسام البعيدة جدا ً ؟",
      "answer": "تلسكوب"
    },
    {
      "id": 17,
      "question": "مبنى يستعمل في تسوية الخبز ؟",
      "answer": "تنور"
    },
    {
      "id": 18,
      "question": "آلة حربية كانت تستخدم في الدفاع عن المدن قديما ً ؟",
      "answer": "ترس"
    },
    {
      "id": 19,
      "question": "التوسع في المال والعلم ؟",
      "answer": "تورع"
    },
    {
      "id": 20,
      "question": "لقب أحد الشعراء الصعاليك اسمه ثابت بن جابر اشتهر بلقبه فمن هو ؟",
      "answer": "تأبط شرا ً"
    },
    {
      "id": 21,
      "question": "مقبرة هندية مبنية من الرخام األبيض تعتبر من عجائب الدنيا السبع ؟",
      "answer": "تاج محل"
    },
    {
      "id": 22,
      "question": "الفاضحة والمبعثرة اسمان لسورة من القرآن ؟",
      "answer": "التوبة"
    },
    {
      "id": 23,
      "question": "هو تفريق المال على وجه اإلسراف ؟",
      "answer": "تبذير"
    },
    {
      "id": 24,
      "question": "أعلى بحيرة في العالم تقع بين البيرو وبوليفيا وتسمى بحيرة  .............؟",
      "answer": "تيتيكاكا"
    },
    {
      "id": 25,
      "question": "ما الدولة التي عاصمتها (( عشق آباد )) ؟",
      "answer": "تركمانستان"
    },
    {
      "id": 26,
      "question": "من المعجمات العربية المشهورة ألبي بكر الزبيدي ؟",
      "answer": "تاج العروس"
    },
    {
      "id": 27,
      "question": "عاصمة جمهورية جورجيا ؟",
      "answer": "تفليس"
    },
    {
      "id": 28,
      "question": "دكتاتور روماني حكم  24عاما ً قبل أن يعدم هو وزوجته ؟",
      "answer": "تشاوسيسكو"
    },
    {
      "id": 29,
      "question": "اإليطالي الذي اخترع البارومتر ؟",
      "answer": "توديشلي"
    },
    {
      "id": 30,
      "question": "األمريكي الذي اخترع الرادار ؟",
      "answer": "تايلر يونج"
    },
    {
      "id": 31,
      "question": "ما اسم وسيلة النقل التي تطير في السماء؟",
      "answer": "طائرة"
    },
    {
      "id": 32,
      "question": "ما اسم المشروب الساخن المشهور من أوراق مغلية؟",
      "answer": "شاي"
    },
    {
      "id": 33,
      "question": "ما اسم اللعبة التي تضرب فيها الكرة بالمضرب؟",
      "answer": "تنس"
    },
    {
      "id": 34,
      "question": "ما اسم الأداة التي تقيس الحرارة؟",
      "answer": "ترمومتر"
    },
    {
      "id": 35,
      "question": "ما اسم المدينة المغربية المعروفة في الشمال؟",
      "answer": "تطوان"
    }
  ],
  "ث": [
    {
      "id": 1,
      "question": "صحابي جليل بايع الرسول على أن ال يسأل الناس شيئا ً ؟",
      "answer": "ثوبان مولى رسول هللا سْ 2 يطلَق على المرأة التي سبق لها الزواج ؟ ثيب"
    },
    {
      "id": 3,
      "question": "بلدة الرحالة العربي المشهور أحمد بن ماجد قرب الرياض ( في السعودية ) ؟",
      "answer": "ثرمدا"
    },
    {
      "id": 4,
      "question": "مؤلف كتاب فقه اللغة ؟",
      "answer": "الثعالبي"
    },
    {
      "id": 5,
      "question": "جريدة عراقية رسمية ؟",
      "answer": "الثورة"
    },
    {
      "id": 6,
      "question": "الغاز الذي يستعمل في إطفاء الحرائق ؟",
      "answer": "ثاني أكسيد الكربون"
    },
    {
      "id": 7,
      "question": "مولى لرسول هللا e؟",
      "answer": "ثوبان"
    },
    {
      "id": 8,
      "question": "أول من دخل الكعبة ملبيا ً ؟",
      "answer": "ثمامة بن آثال"
    },
    {
      "id": 9,
      "question": "اسم الشاعر الجاهلي الملقب بالشنفري األزدي من شعراء الصعاليك ؟",
      "answer": "ثابت بن أوس األزدي"
    },
    {
      "id": 10,
      "question": "مضاد حيوي طبيعي يستخدم في الطعام والدواء ؟",
      "answer": "الثوم"
    },
    {
      "id": 11,
      "question": "من خطباء المسلمين األوائل لقب بخطيب الرسول  e؟",
      "answer": "ثابت بن قيس"
    },
    {
      "id": 12,
      "question": "صاحب كتاب الذخيرة في الطب ؟",
      "answer": "ثابت بن قرة"
    },
    {
      "id": 13,
      "question": "يطلق في اللغة على الموضع في جسم الرجل بمنزلة الثدي للمرأة ؟",
      "answer": "الثُّ ْن ُد َؤة"
    },
    {
      "id": 14,
      "question": "صفة من أهم صفات الشجاعة ؟",
      "answer": "الثبات"
    },
    {
      "id": 15,
      "question": "فيمن نزلت اآلية الكريمة (( يا أيها الذين آمنوا ال ترفعوا أصواتكم فوق صوت النبي )) ؟",
      "answer": "ثابت بن قيس"
    },
    {
      "id": 16,
      "question": "يطلق على سد مشهور بالعراق ؟",
      "answer": "الثرثار"
    },
    {
      "id": 17,
      "question": "يطلق على االنتفاضة التي قام بها العبيد في نيويورك عام  1712م ؟",
      "answer": "ثورة العبيد"
    },
    {
      "id": 18,
      "question": "يطلق في اللغة على الجماعة من الناس ؟",
      "answer": "ثلة"
    },
    {
      "id": 19,
      "question": "الجهاز الذي تسجل به حرارة الجو بطريقة آلية ؟",
      "answer": "ثرموجراف"
    },
    {
      "id": 20,
      "question": "طعام يتكون من خبز ومرق ؟",
      "answer": "ثريد"
    },
    {
      "id": 21,
      "question": "أول من أرضعت رسول هللا  e؟",
      "answer": "ثويبة موالة أبي لهب"
    },
    {
      "id": 22,
      "question": "كلمة تستطيع أن تقرأها من اليمين والشمال ؟",
      "answer": "ثلث"
    },
    {
      "id": 23,
      "question": "يطلق على مجموعة النجوم المتالصقة ؟",
      "answer": "الثريا"
    },
    {
      "id": 24,
      "question": "في اللغة بمعنى الهالك والخسران ؟",
      "answer": "الثبور"
    },
    {
      "id": 25,
      "question": "في اللغة بمعنى الحمقاء ؟",
      "answer": "الثَّـأطاء"
    },
    {
      "id": 26,
      "question": "عدد القتلى في هيروشيما عام ( 1945م ) من أثر القنبلة الذرية ؟",
      "answer": "ثمانون ألفا ً"
    },
    {
      "id": 27,
      "question": "مرض من أمراض الدم ؟",
      "answer": "الثالسيميا"
    },
    {
      "id": 28,
      "question": "من المظاهر الفلكية في الكون التي حيرت العلماء ؟",
      "answer": "الثقوب السوداء"
    },
    {
      "id": 29,
      "question": "الماء السائل سيالنا ً شديدا ؟",
      "answer": "ثجاج"
    },
    {
      "id": 30,
      "question": "مرض يصيب فروة شعر اإلنسان",
      "answer": "ثعلبة"
    },
    {
      "id": 31,
      "question": "ما الحجر الثمين الأبيض المستخرج من البحر؟",
      "answer": "لؤلؤ"
    },
    {
      "id": 32,
      "question": "ما النبات المعروف بفوائده ويستعمل في الطعام؟",
      "answer": "ثوم"
    },
    {
      "id": 33,
      "question": "ما اسم المقعد الملكي الذي يجلس عليه الملك؟",
      "answer": "عرش"
    },
    {
      "id": 34,
      "question": "ما اسم القماش الندي الذي يلبس صيفًا غالبًا؟",
      "answer": "ثوب"
    },
    {
      "id": 35,
      "question": "ما اسم التجمع النجمي المشهور في السماء؟",
      "answer": "ثريا"
    }
  ],
  "ج": [
    {
      "id": 1,
      "question": "نقيب المهاجرين الذين هاجروا إلى الحبشة وخطيبهم والناطق بلسانهم ؟",
      "answer": "جعفر بن أبي طالب"
    },
    {
      "id": 2,
      "question": "اسم الصحابي الجليل الذي يكنى بأبي ذر الغفاري ؟",
      "answer": "جندب بن جنادة"
    },
    {
      "id": 3,
      "question": "ذروة سنام اإلسالم ؟",
      "answer": "الجهاد في سبيل هللا"
    },
    {
      "id": 4,
      "question": "أهجى شعراء العرب",
      "answer": "جرير"
    },
    {
      "id": 5,
      "question": "أكبر جزيرة في العالم ؟",
      "answer": "جرين الند"
    },
    {
      "id": 6,
      "question": "مكتشف قارة آسيا ؟",
      "answer": "جيمس كوك"
    },
    {
      "id": 7,
      "question": "عالم عربي مشهور يلقب بأبي الكيمياء ؟",
      "answer": "جابر بن حيان"
    },
    {
      "id": 8,
      "question": "يهودي مجرم نفذ مذبحة الحرم اإلبراهيمي وقتل فيها عشرات المصلين أثناء تأديتهم الصالة ؟",
      "answer": "جولد اشتاين"
    },
    {
      "id": 9,
      "question": "مؤسس اإلمبراطورية المغولية ؟",
      "answer": "جنكيز خان"
    },
    {
      "id": 10,
      "question": "القبيلة التي تنتمي إليها زرقاء اليمامة مضرب المثل في قوة البصر ؟",
      "answer": "جديس"
    },
    {
      "id": 11,
      "question": "يطلق على الثالثة والثالثون عاما ً ؟",
      "answer": "جيل"
    },
    {
      "id": 12,
      "question": "العلم الذي يعنى بعلم طبقات األرض ؟",
      "answer": "جيولوجيا"
    },
    {
      "id": 13,
      "question": "علم مسح األرض ؟",
      "answer": "جيوديسيا"
    },
    {
      "id": 14,
      "question": "من المعاجم العربية ألحمد فارس الشدياق المتوفى  1888م ؟",
      "answer": "الجاسوس على القاموس"
    },
    {
      "id": 15,
      "question": "مدينة عربية فيها أعلى نافورة في العالم ؟",
      "answer": "جــــدة"
    },
    {
      "id": 16,
      "question": "يطلق على البئر الذي لم يبن بالحجارة ؟",
      "answer": "جب"
    },
    {
      "id": 17,
      "question": "آخر ملوك الغساسنة أسلم ثم ارتد وتنصر ؟",
      "answer": "جبلة بن األيهم"
    },
    {
      "id": 18,
      "question": "من المؤلفات المهمة لفضيلة الشيخ محمد الغزالي رحمه هللا تعالى ؟",
      "answer": "جدد حياتك"
    },
    {
      "id": 19,
      "question": "أول ميناء نفطي في أبو ظبي ؟",
      "answer": "جبل الظنة"
    },
    {
      "id": 20,
      "question": "المخترع األلماني الذي اخترع أول مطبعة ذات حروف ؟",
      "answer": "جوتنبرغ"
    },
    {
      "id": 21,
      "question": "العالم الفرنسي الذي الذي اكتشف البنسلين ؟",
      "answer": "جرهارت"
    },
    {
      "id": 22,
      "question": "امرأة شغلت منصب رئيس الوزراء في الكيان الصهيوني ؟",
      "answer": "جولد مائير"
    },
    {
      "id": 23,
      "question": "اسم الشاعر الملقب (( بالحطيئة )) ؟",
      "answer": "جرول بن أوس"
    },
    {
      "id": 24,
      "question": "وحدة أساسية النتقال الصفات الوراثية في الحيوان والنبات ؟",
      "answer": "جينات"
    },
    {
      "id": 25,
      "question": "من أسماء الصخر ؟",
      "answer": "جلمود"
    },
    {
      "id": 26,
      "question": "في اللغة يطلق على أشد الحرص ؟",
      "answer": "الجشع"
    },
    {
      "id": 27,
      "question": "مخترع آلة التصوير الفوتوغرافي ؟",
      "answer": "جورج إيستمان"
    },
    {
      "id": 28,
      "question": "من المعاجم المشهورة البن دريد البصري ؟",
      "answer": "الجمهرة"
    },
    {
      "id": 29,
      "question": "مدينة يطلق عليها مدينة الذهب ؟",
      "answer": "جوهانسبرج"
    },
    {
      "id": 30,
      "question": "المحامي الفرنسي الذي أسس بطولة كأس العالم لكرة القدم ؟",
      "answer": "جول ريميه"
    },
    {
      "id": 31,
      "question": "ما المدينة السعودية الساحلية المشهورة؟",
      "answer": "جدة"
    },
    {
      "id": 32,
      "question": "ما اسم الحيوان طويل الرقبة؟",
      "answer": "جمل"
    },
    {
      "id": 33,
      "question": "ما اسم الأداة التي نحملها للاتصال والتصوير؟",
      "answer": "جوال"
    },
    {
      "id": 34,
      "question": "ما اسم علم طبقات الأرض؟",
      "answer": "جيولوجيا"
    },
    {
      "id": 35,
      "question": "ما اسم الصندوق الزجاجي للعرض في المتجر؟",
      "answer": "جدارية"
    }
  ],
  "ح": [
    {
      "id": 1,
      "question": "سورة في القرآن الكريم ورد فيها ذكر الذباب ؟",
      "answer": "الحج"
    },
    {
      "id": 2,
      "question": "غزوة عقد رسول هللا eلواءها لعلي بن أبي طالب رضي هللا عنه ؟",
      "answer": "حمراء األسد"
    },
    {
      "id": 3,
      "question": "امرأة في الجاهلية ضرب بها المثل في صدق الخبر ؟",
      "answer": "حذام"
    },
    {
      "id": 4,
      "question": "وحدة لقياس القدرة تساوي 550رطل /قدم في الثانية ويقاس بها قوة المحركات ؟",
      "answer": "الحصان"
    },
    {
      "id": 5,
      "question": "صحابي جليل انتدبه رسول هللا eألتيه بخبر المشركين في غزوة األحزاب بعد أن هبت ريح دمرت أمتعتهم وشتت جمعهم ؟",
      "answer": "حذيفة بن اليمان"
    },
    {
      "id": 6,
      "question": "يطلق على صوت المحتضر ؟",
      "answer": "حشرجة"
    },
    {
      "id": 7,
      "question": "شاعر اشتهر بالهجاء حبسه أمير المؤمنين عمر بن الخطاب رضي هللا عنه وقيل  :أنه اشترى منه أعراض المسلمين بثالثة آالف درهم وهدد إن عاد قطع لسانه ؟",
      "answer": "الحطيئة"
    },
    {
      "id": 8,
      "question": "اسم الشيماء أخت الرسول eمن الرضاعة ؟",
      "answer": "حذافة بنت الحارث"
    },
    {
      "id": 9,
      "question": "من تالميذ اإلمام الشافعي  ,يلقب بالشيباني  ,آراءه الفقهية مستمدة مباشرة من الحديث الشريف  ،له مسند باسمه  ،اشتهر مذهبه بالمذهب ................؟",
      "answer": "الحنبلي"
    },
    {
      "id": 10,
      "question": "قرية عراقية كردية قام النظام العراقي البعثي بقصفها بالغازات السامة واألسلحة الكيماوية مما أدى إلى قتل خمسة آالف فرد غير اإلصابات الخطيرة ؟",
      "answer": "حلبجة"
    },
    {
      "id": 11,
      "question": "حامل رسالة رسول هللا eإلى المقوقس ملك مصر ؟",
      "answer": "حاطب بن أبي بلتعة"
    },
    {
      "id": 12,
      "question": "من عجائب الدنيا السبع ؟",
      "answer": "حدائق بابل المعلقة صغَتْ قُلُو ُب ُك َما )) إحداهما عائشة رضي هللا عنها فمن"
    },
    {
      "id": 13,
      "question": "قال هللا تعالى في سورة التحريم مخاطبا ً زوجتين لرسول هللا ِ (( eإن تَتُو َبا ِإلَى َّ َّللاِ فَقَ ْد َ األخرى ؟",
      "answer": "حفصة بنت عمر"
    },
    {
      "id": 14,
      "question": "من القائل  :األم مـدرسـة إذا أعـددتـها أعـددت شـعـبا ً طـيـب األعـراق ؟",
      "answer": "حافظ إبراهيم"
    },
    {
      "id": 15,
      "question": "يطلق على المطبوعة التي تصدر كل عام ؟",
      "answer": "حولية"
    },
    {
      "id": 16,
      "question": "مؤلف كتاب ( السلوك االجتماعي في اإلسالم ) ؟",
      "answer": "حسن أيوب"
    },
    {
      "id": 17,
      "question": "يطلق على صغير الضب ؟",
      "answer": "الحسل"
    },
    {
      "id": 18,
      "question": "يطلق على حركة المقاومة اإلسالمية في فلسطين ؟",
      "answer": "حماس"
    },
    {
      "id": 19,
      "question": "من أقسام الكلمة ؟",
      "answer": "الحرف"
    },
    {
      "id": 20,
      "question": "مدينة سورية يوجد فيها قبر الصحابي الجليل خالد بن الوليد ؟",
      "answer": "حمص"
    },
    {
      "id": 21,
      "question": "زوج حليمة السعدية مرضعة رسول هللا e؟",
      "answer": "الحارث بن عبد العزى"
    },
    {
      "id": 22,
      "question": "صحابي جليل مات يوم بئر معونة لما طعن من ورائه بحربة قال بعد أن أصيب  ( :فزت ورب الكعبة ) ؟",
      "answer": "حرام بن ملحان"
    },
    {
      "id": 23,
      "question": "المكان الذي كانت تسكنه إرم ذات العماد ؟",
      "answer": "حضرموت"
    },
    {
      "id": 24,
      "question": "لقب لقب به الخليفة األموي مروان بن محمد ؟",
      "answer": "الحمار"
    },
    {
      "id": 25,
      "question": "لقب أطلق على الصحابي الجليل عبد هللا بن الزبير ؟",
      "answer": "حمامة المسجد"
    },
    {
      "id": 26,
      "question": "مؤسس جماعة اإلخوان المسلمين ؟",
      "answer": "حسن البنا"
    },
    {
      "id": 27,
      "question": "يطلق على شدة الندم على ما فات ؟",
      "answer": "الحسرة"
    },
    {
      "id": 28,
      "question": "أضخم الحيوانات الالفقرية ؟",
      "answer": "الحبار"
    },
    {
      "id": 29,
      "question": "شاعر جاهلي من أصحاب المعلقات اشتهر بمدافعته عن قبيلته أمام عمرو بن هند ملك الحيرة ؟",
      "answer": "الحارث بن حلزة"
    },
    {
      "id": 30,
      "question": "الذي بنى الكعبة المشرفة بناءها الحالي ؟",
      "answer": "الحجاج بن يوسف"
    },
    {
      "id": 31,
      "question": "ما الذي نرتديه في القدم؟",
      "answer": "حذاء"
    },
    {
      "id": 32,
      "question": "ما اسم المدينة السورية المشهورة؟",
      "answer": "حلب"
    },
    {
      "id": 33,
      "question": "ما اسم الطائر الصغير السريع؟",
      "answer": "حمام"
    },
    {
      "id": 34,
      "question": "ما الشيء الذي يغطي الجدار ويعلق عليه؟",
      "answer": "لوحة"
    },
    {
      "id": 35,
      "question": "ما اسم الشيء الذي يكتب به التلميذ الرصاص؟",
      "answer": "حبر"
    }
  ],
  "خ": [
    {
      "id": 1,
      "question": "ماذا يسمى طعام الوالدة ؟",
      "answer": "الخرس"
    },
    {
      "id": 2,
      "question": "االسم القديم لمرض الدفتيريا عند العرب ؟",
      "answer": "خانوق"
    },
    {
      "id": 3,
      "question": "من أين تحصل األسماك في البحار على األوكسجين ؟",
      "answer": "الخياشيم"
    },
    {
      "id": 4,
      "question": "هو بقايا ما تهدم من المساكن و غيرها و ضد العمران ؟",
      "answer": "الخراب"
    },
    {
      "id": 5,
      "question": "هي وسيلة لتمثيل سطح األرض أو جزء منه على لوحة مستوية ؟",
      "answer": "الخريطة"
    },
    {
      "id": 6,
      "question": "ما هو صوت النمر ؟",
      "answer": "خرخرة"
    },
    {
      "id": 7,
      "question": "ما هو اللفظ العربي للمادة الكيميائية الزنك ؟",
      "answer": "خارصين"
    },
    {
      "id": 8,
      "question": "هو شجر هندي سريع النمو لين القضبان أملس العيدان تصنع منه الكراسي ؟",
      "answer": "الخيزران"
    },
    {
      "id": 9,
      "question": "هو ما يتعمد من الفعل و ضده الصواب ؟",
      "answer": "الخطاء"
    },
    {
      "id": 10,
      "question": "من القائل  ( :فال نامت أعين الجبناء ) ؟",
      "answer": "خالد بن الوليد"
    },
    {
      "id": 11,
      "question": "كم يبلغ عدد عيون النحلة ؟",
      "answer": "خمس عيون"
    },
    {
      "id": 12,
      "question": "هو مرادف للخوف ؟",
      "answer": "الخشية"
    },
    {
      "id": 13,
      "question": "اصطالح نحوي يطلق على ما يسند إلى المبتدأ ؟",
      "answer": "الخبر"
    },
    {
      "id": 14,
      "question": "يطلق على عصير العنب أو التمر أو الشعير و شاربه ال يميز و ال يعقل ؟",
      "answer": "الخمر"
    },
    {
      "id": 15,
      "question": "هو خط عرض تتعامد عليه أشعة الشمس مرتين في السنة  ..فما هو ؟",
      "answer": "خط االستواء"
    },
    {
      "id": 16,
      "question": "هو قطعة من البحر تدخل في البر ؟",
      "answer": "الخليج"
    },
    {
      "id": 17,
      "question": "ما االسم الذي يطلق على المشرق و المغرب ؟",
      "answer": "الخافقان"
    },
    {
      "id": 18,
      "question": "نبات مخدر يصنع منه األفيون ؟",
      "answer": "الخشخاش"
    },
    {
      "id": 19,
      "question": "هو كل ما تغطي به المرأة رأسها ؟",
      "answer": "الخمار"
    },
    {
      "id": 20,
      "question": "هي زبدة الشيء أو ما يستخرج من المادة حاويا لخصائصها ؟",
      "answer": "الخالصة"
    },
    {
      "id": 21,
      "question": "مدينة بالمملكة العربية السعودية بالقرب من الدمام ؟",
      "answer": "الخبر"
    },
    {
      "id": 22,
      "question": "من الصحابيات التي فقدت أبناءها و زوجها و صبرت ؟",
      "answer": "الخنساء"
    },
    {
      "id": 23,
      "question": "من الغازات الكيميائية السامة تستعمل عادة في الحروب وهي محرمة دوليا ؟",
      "answer": "الخردل"
    },
    {
      "id": 24,
      "question": "هو اسم قدم البعير ؟",
      "answer": "خف"
    },
    {
      "id": 25,
      "question": "قال تعالى  ( :و إذ تخلق من الطين كهيئة الطير )  ..ما هو هذا الطير ؟",
      "answer": "الخفاش"
    },
    {
      "id": 26,
      "question": "ال تعتمد األوراق الرسمية في المعامالت الحكومية إال به ؟",
      "answer": "الختم"
    },
    {
      "id": 27,
      "question": "حلقة من شعر تجعل في أنف البعير بعد ثقبها يشد بها الزمام ؟",
      "answer": "خزيمة"
    },
    {
      "id": 28,
      "question": "ماذا يقصد بمصطلح ( الفوبيا ) في علم النفس ؟",
      "answer": "الخوف"
    },
    {
      "id": 29,
      "question": "هو نبات يكثر قرب المياه و من ثمره يستخرج مسهل بزيت معروف ؟",
      "answer": "الخروع"
    },
    {
      "id": 30,
      "question": "نوع من أنواع الحلي يوضع في قدم المرأة للزينة ؟",
      "answer": "خلخال"
    },
    {
      "id": 31,
      "question": "ما اسم المدينة السعودية القريبة من الدمام؟",
      "answer": "الخبر"
    },
    {
      "id": 32,
      "question": "ما اسم الخضار الأخضر الذي يؤكل في السلطة؟",
      "answer": "خيار"
    },
    {
      "id": 33,
      "question": "ما اسم المكان الصغير المبني من الخشب؟",
      "answer": "كوخ"
    },
    {
      "id": 34,
      "question": "ما اسم النبتة المخدرة التي يصنع منها الأفيون؟",
      "answer": "خشخاش"
    },
    {
      "id": 35,
      "question": "ما اسم البحر الداخل في اليابسة؟",
      "answer": "خليج"
    }
  ],
  "د": [
    {
      "id": 1,
      "question": "في اللغة بمعنى المكر ؟",
      "answer": "الدهاء"
    },
    {
      "id": 2,
      "question": "هو من يرسل سرا ليال ليأتي باألخبار ؟",
      "answer": "دسيس"
    },
    {
      "id": 3,
      "question": "من مدن جمهورية مصر العربية ؟",
      "answer": "دمياط"
    },
    {
      "id": 4,
      "question": "الليلة الثالثون من كل شهر قمري سميت بذلك لشدة ظلمتها ؟",
      "answer": "الدلماء"
    },
    {
      "id": 5,
      "question": "ما اسم أول وحدة عملة في تاريخ اإلسالم ؟",
      "answer": "الدينار"
    },
    {
      "id": 6,
      "question": "ما هي عاصمة دولة تنزانيا ؟",
      "answer": "دار السالم"
    },
    {
      "id": 7,
      "question": "هو سواد الليل و ظلمته ؟",
      "answer": "الدجى"
    },
    {
      "id": 8,
      "question": "هو المرض و العلة ؟",
      "answer": "الداء"
    },
    {
      "id": 9,
      "question": "يغفر للشهيد كل شيء إال شيء واحد ؟",
      "answer": "الدين"
    },
    {
      "id": 10,
      "question": "هو صغير الدب ؟",
      "answer": "ديسم"
    },
    {
      "id": 11,
      "question": "هو مرض يصيب أنملة اإلصبع فتورم و تتقيح و تكون ألما شديدا ؟",
      "answer": "الداحوس"
    },
    {
      "id": 12,
      "question": "أقصى قعر الشيء و هو ما يقابل الدرج بمعنى الصعود ؟",
      "answer": "الدرك"
    },
    {
      "id": 13,
      "question": "وضع الميت تحت التراب و مواراة بدنه ؟",
      "answer": "الدفن"
    },
    {
      "id": 14,
      "question": "هي الجرة ذات العروة ؟",
      "answer": "دورق"
    },
    {
      "id": 15,
      "question": "هي الشجرة العظيمة المتشبعة ذات الفروع العديدة ؟",
      "answer": "الدوحة"
    },
    {
      "id": 16,
      "question": "طبقات الجنة درجات و طبقات النار .........",
      "answer": "دركات"
    },
    {
      "id": 17,
      "question": "يضخها القلب إلى جميع أجزاء جسم اإلنسان ؟",
      "answer": "الدماء"
    },
    {
      "id": 18,
      "question": "ما هو الذي نأكله قبل أن يولد و نأكله بعد أن يموت ؟",
      "answer": "الدجاج"
    },
    {
      "id": 19,
      "question": "بمعنى حسن الخلق و راقي الصفات ؟",
      "answer": "دماثة"
    },
    {
      "id": 20,
      "question": "هو الزمان الطويل أو مدة الحياة كلها ؟",
      "answer": "الدهر"
    },
    {
      "id": 21,
      "question": "هو المخادع أو المحتال في أقواله و أفعاله ؟",
      "answer": "دجال"
    },
    {
      "id": 22,
      "question": "كوكب المريخ له قمران يدوران حوله إحداهما اسمه فوبوس فما هو اسم اآلخر ؟",
      "answer": "دايموس"
    },
    {
      "id": 23,
      "question": "ما هو الطائر الذي يكنى بأبي اليقظات ؟",
      "answer": "الديك"
    },
    {
      "id": 24,
      "question": "يطلق على المتصوفة و اتباع الطرق الصوفية ؟",
      "answer": "دراويش"
    },
    {
      "id": 25,
      "question": "هي قول يطلب به اإلنسان إثبات حق على الغير في المحاكم ؟",
      "answer": "الدعوى"
    },
    {
      "id": 26,
      "question": "هي السحابة كثيرة المطر ؟",
      "answer": "داجنة"
    },
    {
      "id": 27,
      "question": "هو صوت النمل ؟",
      "answer": "دبيب"
    },
    {
      "id": 28,
      "question": "يطلق على األسد القوي الشجاع ؟",
      "answer": "در غام"
    },
    {
      "id": 29,
      "question": "هو اسم المفاعل النووي الذي يملكه اليهود في إسرائيل ؟",
      "answer": "ديمونا"
    },
    {
      "id": 30,
      "question": "ماء لم يخرج من األرض و لم ينزل من السماء ؟",
      "answer": "الدموع"
    },
    {
      "id": 31,
      "question": "ما الشيء الذي نطرقه لندخل البيت؟",
      "answer": "باب"
    },
    {
      "id": 32,
      "question": "ما اسم حيوان أليف يحرس المنزل؟",
      "answer": "ديك"
    },
    {
      "id": 33,
      "question": "ما اسم المدينة الإماراتية المشهورة؟",
      "answer": "دبي"
    },
    {
      "id": 34,
      "question": "ما اسم الفاكهة المجففة المشهورة في رمضان؟",
      "answer": "تمر"
    },
    {
      "id": 35,
      "question": "ما اسم الشيء الذي يفتح ويغلق للغرفة؟",
      "answer": "دولاب"
    }
  ],
  "ذ": [
    {
      "id": 1,
      "question": "نوع من أنواع السمك ؟",
      "answer": "ذئب البحر"
    },
    {
      "id": 2,
      "question": "بمعنى السهو و سرحان العقل ؟",
      "answer": "الذهول"
    },
    {
      "id": 3,
      "question": "حشرة ذكرت في القرآن الكريم ؟",
      "answer": "الذباب"
    },
    {
      "id": 4,
      "question": "االنكسار و الخضوع و الهوان ؟",
      "answer": "ذل"
    },
    {
      "id": 5,
      "question": "هو القبيح من كل شيء ؟",
      "answer": "ذميم"
    },
    {
      "id": 6,
      "question": "اللسان إذا انسلق و انقشر من داء يصيبه ؟",
      "answer": "ذحق"
    },
    {
      "id": 7,
      "question": "بمعنى غلبه و سبقه ؟",
      "answer": "ذرعه"
    },
    {
      "id": 8,
      "question": "هو من أنواع الجمال الروحي و الخلق الرفيع ؟",
      "answer": "الذوق"
    },
    {
      "id": 9,
      "question": "يوصف به نزول الدمع من العين ؟",
      "answer": "ذرف"
    },
    {
      "id": 10,
      "question": "هو تسخير الشيء و تسهيله و تمهيده ؟",
      "answer": "ذلل"
    },
    {
      "id": 11,
      "question": "ضمير الجمع ( هم ) باللغات اإلنجليزية ؟",
      "answer": "ذم"
    },
    {
      "id": 12,
      "question": "ما خبئ لوقت الحاجة ؟",
      "answer": "ذخر"
    },
    {
      "id": 13,
      "question": "في اللغة بمعنى الخوف و الفزع ؟",
      "answer": "ذعر"
    },
    {
      "id": 14,
      "question": "صفة تدل على الفطنة و الحفظ معا ؟",
      "answer": "الذهن"
    },
    {
      "id": 15,
      "question": "ما ميقات أهل العراق ؟",
      "answer": "ذات عرق"
    },
    {
      "id": 16,
      "question": "خاصية يتميز بها محلول السكر ؟",
      "answer": "الذوبان السريع"
    },
    {
      "id": 17,
      "question": "هي الموجات الترددية في الجو ؟",
      "answer": "ذبذبات"
    },
    {
      "id": 18,
      "question": "هو أحد األمراض التي كان العرب يعرفونها قديما ؟",
      "answer": "ذات الجنب"
    },
    {
      "id": 19,
      "question": "الذبح أو النحر بشروطه الشرعية ؟",
      "answer": "ذكاه"
    },
    {
      "id": 20,
      "question": "هو نوع من أنواع الذباب الهندي ؟",
      "answer": "الذراح"
    },
    {
      "id": 21,
      "question": "هو فصاحة اللسان و قوة عربيته ؟",
      "answer": "ذالقة اللسان"
    },
    {
      "id": 22,
      "question": "توجب غضب الرب و تمنع الرزق ؟",
      "answer": "الذنوب"
    },
    {
      "id": 23,
      "question": "كلمة تعني نشر الخبر و أعلنه ؟",
      "answer": "ذاعه"
    },
    {
      "id": 24,
      "question": "نبات عشبي يصنع منه الخبز و يدخل في صناعة النشا ؟",
      "answer": "الذرة"
    },
    {
      "id": 25,
      "question": "األحداث التي تحدث في الوقت الحالي تمثل في المستقبل ....................",
      "answer": "ذكريات"
    },
    {
      "id": 26,
      "question": "هي المرأة السليطة اللسان ؟",
      "answer": "ذربة"
    },
    {
      "id": 27,
      "question": "الذباب مشتق من ( ذب آب ) فما معناها ؟",
      "answer": "ذهب و عاد"
    },
    {
      "id": 28,
      "question": "معركة قادها خالد بن الوليد ضد الفرس و انتصر فيها ؟",
      "answer": "ذات السالسل"
    },
    {
      "id": 29,
      "question": "من هو الملك الصالح الذي ملك األرض و ورد ذكره في القرآن ؟",
      "answer": "ذو القرنين"
    },
    {
      "id": 30,
      "question": "لقب نبي هللا إسماعيل عليه السالم ؟",
      "answer": "الذب"
    },
    {
      "id": 31,
      "question": "ما الحيوان السريع ذو القرون ويعيش في البر؟",
      "answer": "ذئب"
    },
    {
      "id": 32,
      "question": "ما اسم عضو حفظ المعلومات في الحاسوب؟",
      "answer": "ذاكرة"
    },
    {
      "id": 33,
      "question": "ما اسم الشيء الذي نذوق به الطعام؟",
      "answer": "ذوق"
    },
    {
      "id": 34,
      "question": "ما اسم الشيء الذي تحفظه لوقت الحاجة؟",
      "answer": "ذخر"
    },
    {
      "id": 35,
      "question": "ما اسم الحبوب التي تطحن ويصنع منها الخبز؟",
      "answer": "ذرة"
    }
  ],
  "ر": [
    {
      "id": 1,
      "question": "ما مساحة الربع الخالي ؟",
      "answer": "ربع مليون كم2"
    },
    {
      "id": 2,
      "question": "هو إصالح الثوب و وصل قطعتيه المنفصلتين ؟",
      "answer": "رتق"
    },
    {
      "id": 3,
      "question": "الذاكرة العشوائية في الحاسب اآللي ؟",
      "answer": "رام"
    },
    {
      "id": 4,
      "question": "عملة ماليزيا ؟",
      "answer": "رينقت"
    },
    {
      "id": 5,
      "question": "نوع من أنواع األشعة الحديثة لتصوير الدماغ باأللوان ؟",
      "answer": "الرنين المغناطيسي"
    },
    {
      "id": 6,
      "question": "عنصر فلزي إشعاعي ؟",
      "answer": "الراديوم"
    },
    {
      "id": 7,
      "question": "شخص يحتجز لضمان اتفاق ما ؟",
      "answer": "رهينة"
    },
    {
      "id": 8,
      "question": "هو نزف األنف دما ؟",
      "answer": "رعاف"
    },
    {
      "id": 9,
      "question": "هو الرمي بالحجارة حتى الموت ؟",
      "answer": "الرجم"
    },
    {
      "id": 10,
      "question": "هي باطن كف اليد في اللغة ؟",
      "answer": "راحة"
    },
    {
      "id": 11,
      "question": "هو الباب العظيم الحجم العظيم القفل ؟",
      "answer": "رتاج"
    },
    {
      "id": 12,
      "question": "وحدة وزن إنجليزية ؟",
      "answer": "رطل"
    },
    {
      "id": 13,
      "question": "أحد أصناف أسنان الفم في اإلنسان ؟",
      "answer": "الرحى"
    },
    {
      "id": 14,
      "question": "االسم الفارسي لدفتر تقويم السنوات و الشهور و األيام ؟",
      "answer": "روزنافه"
    },
    {
      "id": 15,
      "question": "ما هو الشيء الذي يتكلم بكل لغات العالم في نفس الوقت ؟",
      "answer": "الراديو"
    },
    {
      "id": 16,
      "question": "جهاز يستخدم الموجات الالسلكية ذات التردد فوق العالي الكتشاف األشياء الغير منظورة ؟",
      "answer": "الرادار"
    },
    {
      "id": 17,
      "question": "من هو أول طبيب مسلم فصل بين طب األطفال و طب النساء ؟",
      "answer": "الرازي"
    },
    {
      "id": 18,
      "question": "هو المادة األساسية في صناعة الزجاج ؟",
      "answer": "الرمل"
    },
    {
      "id": 19,
      "question": "اسم يطلق على الطفل إلى أن يبلغ السنتين ؟",
      "answer": "رضيع"
    },
    {
      "id": 20,
      "question": "وحدة لقياس قوة الزالزل التي تحدث ؟",
      "answer": "ريختر"
    },
    {
      "id": 21,
      "question": "إحدى مفاصل األصابع ؟",
      "answer": "الراجية"
    },
    {
      "id": 22,
      "question": "نوع من األلعاب عبارة عن إصابة الهدف و الرمي بالبندقية على أهداف ثابتة أو متحركة ؟",
      "answer": "الرماية"
    },
    {
      "id": 23,
      "question": "هي النفخة األولى في الصور يوم القيامة ؟",
      "answer": "الراجفة"
    },
    {
      "id": 24,
      "question": "الباب الذي يدخل منه الصائمون يوم القيامة ؟",
      "answer": "الريان"
    },
    {
      "id": 25,
      "question": "محلول السكر الذي يفرز في األزهار و يمتصه النحل ليصنع منه العسل ؟",
      "answer": "رحيق"
    },
    {
      "id": 26,
      "question": "هي فرقة من الشيعة تجيز الطعن و السب في كبار الصحابة ؟",
      "answer": "الرافضة"
    },
    {
      "id": 27,
      "question": "مرض يتميز بآالم في العضالت و المفاصل و يداوى بواسطة المياه المعدنية الحارة ؟",
      "answer": "الروماتيزم"
    },
    {
      "id": 28,
      "question": "داخل كل إنسان تعيش معه فإذا جاء الموت خرجت و لم تعد ؟",
      "answer": "الروح"
    },
    {
      "id": 29,
      "question": "ما هو الشرك األصغر ؟",
      "answer": "الرياء"
    },
    {
      "id": 30,
      "question": "من أمراض العين ؟",
      "answer": "رمد"
    },
    {
      "id": 31,
      "question": "ما اللون الذي يدل على الحب غالبًا؟",
      "answer": "أحمر"
    },
    {
      "id": 32,
      "question": "ما اسم الشيء الذي ينزل من السماء شتاء؟",
      "answer": "مطر"
    },
    {
      "id": 33,
      "question": "ما اسم أداة تقيس الزلازل؟",
      "answer": "ريختر"
    },
    {
      "id": 34,
      "question": "ما اسم الزهرة التي يشتهر لونها الأحمر؟",
      "answer": "وردة"
    },
    {
      "id": 35,
      "question": "ما اسم الشيء الذي يوضع في اليد ويقيس الوقت؟",
      "answer": "ساعة"
    }
  ],
  "ز": [
    {
      "id": 1,
      "question": "هو اهتزاز األرض و ارتجافها ؟",
      "answer": "زلزال"
    },
    {
      "id": 2,
      "question": "ما معنى كلمة بترول ؟",
      "answer": "زيت الصخر"
    },
    {
      "id": 3,
      "question": "ما اسم امرأة عزيز مصر التي راودت يوسف عليه السالم عن نفسه ؟",
      "answer": "زليخة"
    },
    {
      "id": 4,
      "question": "طعام أهل النار ؟",
      "answer": "الزقوم"
    },
    {
      "id": 5,
      "question": "من الكتب السماوية ؟",
      "answer": "الزبور"
    },
    {
      "id": 6,
      "question": "هو ما بين مفصل الكوع و الكتف في جسم اإلنسان ؟",
      "answer": "زند"
    },
    {
      "id": 7,
      "question": "نوع من أنواع النباتات يستعمله اإلنسان كشراب بعد غليه ؟",
      "answer": "زنجبيل"
    },
    {
      "id": 8,
      "question": "هو اللقب الذي أطلق على سيدة نساء أهل الجنة ؟",
      "answer": "الزهراء"
    },
    {
      "id": 9,
      "question": "هي شجرة لها زهر أبيض طيب الرائحة ؟",
      "answer": "الزيزفون"
    },
    {
      "id": 10,
      "question": "يابس و صافي كالماء ولد في النار و إذا عاد إليها انهار ؟",
      "answer": "الزجاج"
    },
    {
      "id": 11,
      "question": "هي السلسلة الحديدية المسننة تدخل في بعض الصناعات ؟",
      "answer": "زنجير"
    },
    {
      "id": 12,
      "question": "هي قطعة من الحديد حلزونية االلتواء تتمتع بخاصية التمدد و المرونة و تستعمل في بعض الصناعات ؟",
      "answer": "الزنبرك"
    },
    {
      "id": 13,
      "question": "ما هي عاصمة دولة زينجبار في أفريقيا ؟",
      "answer": "زينجبار"
    },
    {
      "id": 14,
      "question": "من القبائل المشهورة في أفريقيا يتميزون بشدتهم في الحرب ؟",
      "answer": "الزولو"
    },
    {
      "id": 15,
      "question": "يطلق على فرخ الحمام و أحد أنواع البلح األحمر ؟",
      "answer": "زغلول"
    },
    {
      "id": 16,
      "question": "المالئكة المكلفة بدفع أهل النار إليها ؟",
      "answer": "الزبانية"
    },
    {
      "id": 17,
      "question": "ما أكبر مدينة من حيث عدد السكان في سويسرا ؟",
      "answer": "زيورخ"
    },
    {
      "id": 18,
      "question": "من أنواع الخشب و أجودها يصنع منه األثاث ؟",
      "answer": "الزان"
    },
    {
      "id": 19,
      "question": "حجر كريم يشبه الزمرد و له ألوان كثيرة ؟",
      "answer": "زبرجد"
    },
    {
      "id": 20,
      "question": "هو تحريك الشيء بشدة و قوة ؟",
      "answer": "زعزعة"
    },
    {
      "id": 21,
      "question": "يطلق على الوقت قليال كان أم كثير ؟",
      "answer": "الزمن"
    },
    {
      "id": 22,
      "question": "هو الكفر باطنا مع التظاهر باإليمان ؟",
      "answer": "زندقة"
    },
    {
      "id": 23,
      "question": "هو مادة فلزية بيضاء تميل إلى الزرقة تستخرج من األرض و تدخل في صناعات مختلفة مستقلة بنفسها أو مسبوكة مع غيرها ؟",
      "answer": "الزنك"
    },
    {
      "id": 24,
      "question": "مادة سوداء مستمدة من المواد القطرانية تذيبها الحرارة و تستخدم في رصف الطرق ؟",
      "answer": "زفت"
    },
    {
      "id": 25,
      "question": "من أول من سل سيفا في اإلسالم ؟",
      "answer": "الزبير بن العوام"
    },
    {
      "id": 26,
      "question": "مرض تآكل خاليا المخ مع تقدم العمر فيصاب اإلنسان بالخرف ؟",
      "answer": "الزهايمر"
    },
    {
      "id": 27,
      "question": "هو علم الحيوان ؟",
      "answer": "زولوجيا"
    },
    {
      "id": 28,
      "question": "هو االسم القديم لجمهورية الكونغو في إفريقيا ؟",
      "answer": "زائير"
    },
    {
      "id": 29,
      "question": "من فرق الشيعة و هم اقرب الفرق للسنة ؟",
      "answer": "الزيدية"
    },
    {
      "id": 30,
      "question": "هو حجر كريم شفاف شديد الخضرة و أشده خضرة أجوده و أصفاه جوهرا ؟",
      "answer": "الزمرد"
    },
    {
      "id": 31,
      "question": "ما اسم العضو الذي نستعمله للزينة والسمع؟",
      "answer": "زينة"
    },
    {
      "id": 32,
      "question": "ما اسم الطائر أو الحيوان المخطط أبيض وأسود؟",
      "answer": "زيبرا"
    },
    {
      "id": 33,
      "question": "ما اسم الياقوت الأخضر؟",
      "answer": "زمرد"
    },
    {
      "id": 34,
      "question": "ما اسم الشيء الذي يحيط بالطريق في بعض الحدائق؟",
      "answer": "زرع"
    },
    {
      "id": 35,
      "question": "ما اسم حركة الأرض الشديدة؟",
      "answer": "زلزال"
    }
  ],
  "س": [
    {
      "id": 1,
      "question": "ما عاصمة البوسنة والهرسك ؟",
      "answer": "سراييفو"
    },
    {
      "id": 2,
      "question": "حيوان لبون لونه أزرق رمادي له ذنب طويل كثيف الشعر يتخذ من جلده فراء حسنة ثمينة ؟",
      "answer": "سنجاب"
    },
    {
      "id": 3,
      "question": "هو القطيع أو الجماعة جنب إلى جنب ؟",
      "answer": "سرب"
    },
    {
      "id": 4,
      "question": "ماذا يسمى شحم سنام اإلبل ؟",
      "answer": "السر هد"
    },
    {
      "id": 5,
      "question": "كم عدد أحزاب القرآن ؟",
      "answer": "ستون حزبا"
    },
    {
      "id": 6,
      "question": "من قائد معركة القادسية ؟",
      "answer": "سعد بن أبي وقاص"
    },
    {
      "id": 7,
      "question": "ما أكبر مدينة من حيث عدد السكان في استراليا ؟",
      "answer": "سيدني"
    },
    {
      "id": 8,
      "question": "هو اللباس في النار و جاء وصفه في القرآن ؟",
      "answer": "سرابيل"
    },
    {
      "id": 9,
      "question": "أحد فصائل القرود ؟",
      "answer": "السعدان"
    },
    {
      "id": 10,
      "question": "كم عدد السور التي افتتحت بـ ( طسم ) ؟",
      "answer": "سورتان"
    },
    {
      "id": 11,
      "question": "ما عاصمة كشمير ؟",
      "answer": "سري نجار"
    },
    {
      "id": 12,
      "question": "كم كان عمر نبينا محمد صلى هللا عليه وسلم عندما ماتت أمه ؟",
      "answer": "ست سنوات"
    },
    {
      "id": 13,
      "question": "هو مربي الخيل و مروضه ؟",
      "answer": "سائس"
    },
    {
      "id": 14,
      "question": "شجرة ذكرت في القرآن ؟",
      "answer": "السدر"
    },
    {
      "id": 15,
      "question": "ترك التكلم مع القدرة عليه ؟",
      "answer": "السكوت"
    },
    {
      "id": 16,
      "question": "وقت في الليل يستحب االستغفار فيه ؟",
      "answer": "السحر"
    },
    {
      "id": 17,
      "question": "من أول من كتب بسم هللا الرحمن الرحيم ؟",
      "answer": "سليمان عليهالسالم"
    },
    {
      "id": 18,
      "question": "المسافة التي يقطعها جسم متحرك في وحدة من الزمن ؟",
      "answer": "السرعة"
    },
    {
      "id": 19,
      "question": "اسم عين في الجنة ؟",
      "answer": "سلسبيل"
    },
    {
      "id": 20,
      "question": "هي وجه بال لسان و تتحدث عن الزمان ؟",
      "answer": "الساعة"
    },
    {
      "id": 21,
      "question": "تبكي بال عيون و تمشي بال أرجل فما هي ؟",
      "answer": "السحابة"
    },
    {
      "id": 22,
      "question": "بمعنى حفيد أو قريب أو صاحب نسل ؟",
      "answer": "سبط"
    },
    {
      "id": 23,
      "question": "الممثل الدبلوماسي لدولة ما في دولة مضيفة ؟",
      "answer": "سفير"
    },
    {
      "id": 24,
      "question": "من أسماء جهنم ؟",
      "answer": "سقر"
    },
    {
      "id": 25,
      "question": "من الثدييات المتوحشة اآلكلة للحوم و ذكرت في القرآن ؟",
      "answer": "السبع"
    },
    {
      "id": 26,
      "question": "كل قطعة مستطيلة من المعدن مصبوبة كالقضبان و تكون من الذهب أو الفضة ؟",
      "answer": "سبيكة"
    },
    {
      "id": 27,
      "question": "أحد الفالسفة اليونانيين ؟",
      "answer": "سقراط"
    },
    {
      "id": 28,
      "question": "هو مرض يظهر عن طريق تكاثر الخاليا في جسم اإلنسان بطريقة جنونية حتى الوفاة ؟",
      "answer": "السرطان"
    },
    {
      "id": 29,
      "question": "من مؤلف كتاب تاريخ الخلفاء ؟",
      "answer": "السيوطي"
    },
    {
      "id": 30,
      "question": "عالم نحوي مسلم ذو أصل فارسي يعد من أوسع النحاة شهرة ؟",
      "answer": "سيبويه"
    },
    {
      "id": 31,
      "question": "ما الكوكب أو النجم الذي يضيء النهار؟",
      "answer": "الشمس"
    },
    {
      "id": 32,
      "question": "ما المادة البيضاء التي تحلي الشاي؟",
      "answer": "سكر"
    },
    {
      "id": 33,
      "question": "ما اسم المدينة السورية المعروفة بالياسمين؟",
      "answer": "دمشق"
    },
    {
      "id": 34,
      "question": "ما اسم الوقت المبكر من النهار؟",
      "answer": "صباح"
    },
    {
      "id": 35,
      "question": "ما اسم وسيلة النقل تحت الأرض؟",
      "answer": "مترو"
    }
  ],
  "ش": [
    {
      "id": 1,
      "question": "ما اسم السبت قبل اإلسالم ؟",
      "answer": "شبار"
    },
    {
      "id": 2,
      "question": "سورة تسمى الجامعة ؟",
      "answer": "الشعراء"
    },
    {
      "id": 3,
      "question": "ما هو لقب القائد اإلسالمي المجاهد عمر بن الخطاب ؟",
      "answer": "شيخ المجاهدين"
    },
    {
      "id": 4,
      "question": "ما يستعمل لتثبيت الشموع فيه للزينة ؟",
      "answer": "شمعدان"
    },
    {
      "id": 5,
      "question": "النوع الخفيف من الضباب ؟",
      "answer": "شبورة"
    },
    {
      "id": 6,
      "question": "في الفيزياء  :حزمة دقيقة من الضوء تنطلق باستقامة واحدة من مصدر الضوء ؟",
      "answer": "الشعاع"
    },
    {
      "id": 7,
      "question": "ما يستعمله الصياد لصيد السمك بسنارته ؟",
      "answer": "شص"
    },
    {
      "id": 8,
      "question": "هو خفة اليد و أعمال كالسحر في الشيء للعين بغير ما هو عليه ؟",
      "answer": "شعوذة"
    },
    {
      "id": 9,
      "question": "هو العرق النابض الذي يحمل الدم من القلب إلى الجسد ؟",
      "answer": "الشريان"
    },
    {
      "id": 10,
      "question": "القطع الصغيرة المتطايرة من قنبلة ما ؟",
      "answer": "شظايا"
    },
    {
      "id": 11,
      "question": "يطلق على البخيل الحريص على المال ؟",
      "answer": "الشحيح"
    },
    {
      "id": 12,
      "question": "إلى أين كانت رحلة الصيف لقريش ؟",
      "answer": "الشام"
    },
    {
      "id": 13,
      "question": "هو الطريد الذي ال مأوى له ؟",
      "answer": "الشريد"
    },
    {
      "id": 14,
      "question": "العالمة التي تميز دولة أو جماعة من قول أو نقش أو غيرهما ؟",
      "answer": "الشعار"
    },
    {
      "id": 15,
      "question": "مذهب فكري يقوم على اإللحاد و أن المادة هي أساس كل شيء و تنكر وجود هللا ؟",
      "answer": "الشيوعية"
    },
    {
      "id": 16,
      "question": "القائد الفرنسي الذي هزم المسلمون في معركة بالط الشهداء ؟",
      "answer": "شارل ما رتل"
    },
    {
      "id": 17,
      "question": "نهر يتكون من التقاء نهري دجلة و الفرات يصب في الخليج العربي ؟",
      "answer": "شط العرب"
    },
    {
      "id": 18,
      "question": "هو الخصام و القطيعة بين فرد أو جماعة أخرى ؟",
      "answer": "شقاق"
    },
    {
      "id": 19,
      "question": "امرأة حكمت مصر  80يوما بعد وفاة زوجها ؟",
      "answer": "شجرة الدر"
    },
    {
      "id": 20,
      "question": "بمعنى قطع الزوائد و قلمها ؟",
      "answer": "شذب"
    },
    {
      "id": 21,
      "question": "هي إحدى مراحل تطور الدودة في خلقتها ؟",
      "answer": "شرنقة"
    },
    {
      "id": 22,
      "question": "أحد األئمة األعالم و صاحب مذهب فقهي ؟",
      "answer": "الشافعي"
    },
    {
      "id": 23,
      "question": "هو نوع من األغطية كانت العرب تستعمله في لباسها ؟",
      "answer": "شملة"
    },
    {
      "id": 24,
      "question": "هو جدول الماء المتساقط من مستوى مرتفع إلى مستوى منخفض ؟",
      "answer": "شالل"
    },
    {
      "id": 25,
      "question": "كتلة من الغازات الملتهبة و مصدر للحرارة التي تحتاج إليها الكائنات الحية ؟",
      "answer": "الشمس"
    },
    {
      "id": 26,
      "question": "هو ما يتطاير من النار أو الضوء الحادث من التفريغ الكهربائي ؟",
      "answer": "شرارة"
    },
    {
      "id": 27,
      "question": "هو مجاوزة الحد و البعد عن الحق ؟",
      "answer": "شطط"
    },
    {
      "id": 28,
      "question": "من هو العدو األول لبني اإلنسان ؟",
      "answer": "الشيطان"
    },
    {
      "id": 29,
      "question": "طائر من الجوارح من فصيلة الصقور ؟",
      "answer": "شاهين"
    },
    {
      "id": 30,
      "question": "عملة اليهود في أرض فلسطين ؟",
      "answer": "شيكل"
    },
    {
      "id": 31,
      "question": "ما اسم أول وجبة في اليوم؟",
      "answer": "فطور"
    },
    {
      "id": 32,
      "question": "ما اسم الطريق الطويل الممتد للسيارات؟",
      "answer": "شارع"
    },
    {
      "id": 33,
      "question": "ما اسم الكرة الكبيرة من الغازات الملتهبة؟",
      "answer": "شمس"
    },
    {
      "id": 34,
      "question": "ما اسم الماء المتساقط من مكان مرتفع؟",
      "answer": "شلال"
    },
    {
      "id": 35,
      "question": "ما اسم المدينة التي كانت رحلة الصيف لقريش إليها؟",
      "answer": "الشام"
    }
  ],
  "ص": [
    {
      "id": 1,
      "question": "ما أكثر الدول سكانا في العالم ؟",
      "answer": "الصين"
    },
    {
      "id": 2,
      "question": "ما أقدم دولة تنتج البخور و اللبان في العالم ؟",
      "answer": "الصومال"
    },
    {
      "id": 3,
      "question": "ما هو االسم السري لقنبلة هيروشيما ؟",
      "answer": "الصبي الصغير"
    },
    {
      "id": 4,
      "question": "هو لفظ يعبر عن التحسين لمادة صلبة و إخراجها بشكل أفضل ؟",
      "answer": "صقل"
    },
    {
      "id": 5,
      "question": "ما هو العذاب الذي وقع على قوم ثمود ؟",
      "answer": "الصيحة"
    },
    {
      "id": 6,
      "question": "هو نوع من أنواع األخشاب غالية الثمن ؟",
      "answer": "الصندل"
    },
    {
      "id": 7,
      "question": "يستخرج من الشجر و يساهم في تطوير العديد من الصناعات ؟",
      "answer": "صمغ"
    },
    {
      "id": 8,
      "question": "هي قمة ظهر الفرس ؟",
      "answer": "صهوة"
    },
    {
      "id": 9,
      "question": "كانت العرب تستخدمه في حفظ المال في جيوبها ؟",
      "answer": "صرة"
    },
    {
      "id": 10,
      "question": "إحدى أنواع الحمى تصيب اإلنسان ؟",
      "answer": "الصفراوية"
    },
    {
      "id": 11,
      "question": "هو عمود يقام في السفينة يشد عليه الشراع ؟",
      "answer": "الصاري"
    },
    {
      "id": 12,
      "question": "سائل قلوي أصفر أو أخضر اللون يفرزه الكبد و يتكون من الماء و بعض األحماض و يتجمع في المرارة ؟",
      "answer": "الصفراء"
    },
    {
      "id": 13,
      "question": "يطلق على صوت السيوف في الحرب",
      "answer": "صليل"
    },
    {
      "id": 14,
      "question": "لفظة وردت في القرآن الكريم تعني منهاج هللا و طريقته ؟",
      "answer": "صبغة"
    },
    {
      "id": 15,
      "question": "هبوط فجائي في المراكز الحيوية للجهاز العصبي و من أسبابه إصابات العنف و التوتر ؟",
      "answer": "الصدمة العصبية"
    },
    {
      "id": 16,
      "question": "عاصمة بلغاريا تقع في واد قرب جبال البلقان ؟",
      "answer": "صوفيا"
    },
    {
      "id": 17,
      "question": "ظاهرة اصطدام الصوت بحاجز ثم رجوعه مرة أخرى ؟",
      "answer": "الصدى"
    },
    {
      "id": 18,
      "question": "مدينة توجد في الجزء الشرقي من وسط تونس على البحر األبيض المتوسط عند خليج قابس ؟",
      "answer": "صفا قس"
    },
    {
      "id": 19,
      "question": "هو شدة الشوق و الهوى ؟",
      "answer": "صبابة"
    },
    {
      "id": 20,
      "question": "صيحة تصم اآلذان لشدتها يوم القيامة ؟",
      "answer": "الصاخة"
    },
    {
      "id": 21,
      "question": "هم الذين يدخلون الجنة من باب الريان ؟",
      "answer": "الصائمون"
    },
    {
      "id": 22,
      "question": "ما هي الخمس التي ال سادس لها ؟",
      "answer": "الصلوات"
    },
    {
      "id": 23,
      "question": "االسم الذي يطلق على معبد اليهود قديما ورد اسمه في بعض األحاديث النبوية الشريفة ؟",
      "answer": "الصومعة"
    },
    {
      "id": 24,
      "question": "من هم الذين وصفهم هللا بعبدة الكواكب ؟",
      "answer": "الصائبة"
    },
    {
      "id": 25,
      "question": "آلة ينفخ فيها أسرا فيل يوم القيامة النفخة األولى و هي نفخة الفزع و فيها يختل النظام الكوني ؟",
      "answer": "الصور"
    },
    {
      "id": 26,
      "question": "جزيرة في وسط البحر األبيض المتوسط فتحها المسلمون بقيادة أسد الفرات ؟",
      "answer": "صقلية"
    },
    {
      "id": 27,
      "question": "هو الجزء م بين العين و األذن ؟",
      "answer": "صدغ"
    },
    {
      "id": 28,
      "question": "ماذا يطلق على صوت الفرس ؟",
      "answer": "صهيل"
    },
    {
      "id": 29,
      "question": "هو وصف للمالئكة ورد في القرآن الكريم ؟",
      "answer": "الصافات"
    },
    {
      "id": 30,
      "question": "حجر كانت تستخدمه العرب قديما إلشعال النار إذا ضرب بعضه ببعض ؟",
      "answer": "الصوان"
    },
    {
      "id": 31,
      "question": "ما اسم الوقت الذي يلي الفجر؟",
      "answer": "صباح"
    },
    {
      "id": 32,
      "question": "ما اسم الرياضة التي فيها مرمى وحارس؟",
      "answer": "كرة القدم"
    },
    {
      "id": 33,
      "question": "ما اسم الكاميرا التي تلتقط بها الصور؟",
      "answer": "صورة"
    },
    {
      "id": 34,
      "question": "ما اسم النبات الذي يستخرج منه الصمغ أحيانًا؟",
      "answer": "صمغ"
    },
    {
      "id": 35,
      "question": "ما اسم النداء العالي في الحرب؟",
      "answer": "صراخ"
    }
  ],
  "ض": [
    {
      "id": 1,
      "question": "هو بخار الماء الكثيف و يغشى األرض كالدخان ؟",
      "answer": "الضباب"
    },
    {
      "id": 2,
      "question": "من أسماء األسد مكون من أربعة حروف ؟",
      "answer": "ضيغم"
    },
    {
      "id": 3,
      "question": "هو الشيء الذي يؤنب اإلنسان على فعل خطاء في نفسه ؟",
      "answer": "الضمير"
    },
    {
      "id": 4,
      "question": "المتمكن من الشيء المتعمق في عمله و الماهر به ؟",
      "answer": "ضليع"
    },
    {
      "id": 5,
      "question": "نبات ذكره هللا في القرآن الكريم في سورة الغاشية و هو طعام أهل النار ؟",
      "answer": "الضريع"
    },
    {
      "id": 6,
      "question": "ميزة تكثر في مدينة لندن البريطانية ؟",
      "answer": "الضباب"
    },
    {
      "id": 7,
      "question": "القوة المؤثرة التي تتركز على نقطة معينة بفعل الثقل الذي يحدثه عمود الهواء على هذه النقطة ؟",
      "answer": "الضغط الجوي"
    },
    {
      "id": 8,
      "question": "السم الذي أطلقته دولة الكويت للدول التي ناصرت الغزو العراقي ؟الضد",
      "answer": "صهوة"
    },
    {
      "id": 9,
      "question": "صفة النصارى التي ذكرها القرآن الكريم في سورة الفاتحة ؟",
      "answer": "الضالين"
    },
    {
      "id": 10,
      "question": "من أسماء األيد مكون من خمسة حروف ؟",
      "answer": "ضرغام"
    },
    {
      "id": 11,
      "question": "هو الكفيل أو الملتزم في المعامالت المالية ؟",
      "answer": "ضامن"
    },
    {
      "id": 12,
      "question": "هي وظيفة القلب األساسية في الجسم ؟",
      "answer": "ضخ الدم"
    },
    {
      "id": 13,
      "question": "هي حديدة عريضة يضبب بها الباب ؟",
      "answer": "ضبة"
    },
    {
      "id": 14,
      "question": "هو ما يطلق على العزيز و خاصة الولد ؟",
      "answer": "الضنى"
    },
    {
      "id": 15,
      "question": "نستمده من أشعة الشمس على األرض ؟",
      "answer": "الضوء"
    },
    {
      "id": 16,
      "question": "من مراتب صحة الحديث ؟",
      "answer": "الضعيف"
    },
    {
      "id": 17,
      "question": "هو تصحيح الكتاب و تدقيقه و تشكيله ؟",
      "answer": "ضبط"
    },
    {
      "id": 18,
      "question": "من معجزات موسى عليه السالم لفرعون ؟",
      "answer": "الضفادع"
    },
    {
      "id": 19,
      "question": "هي الحاجة أو الشدة التي ال مدفع لها ؟",
      "answer": "ضرورة"
    },
    {
      "id": 20,
      "question": "ما هي السورة التي سميت باسم وقت من أوقات الزمن ؟",
      "answer": "الضحى"
    },
    {
      "id": 21,
      "question": "هي شاطئ البحر و ساحله ؟",
      "answer": "الضفة"
    },
    {
      "id": 22,
      "question": "الشعر الطويل المتشابك مع بعضه البعض مكونا الجدائل ؟",
      "answer": "ضفيرة"
    },
    {
      "id": 23,
      "question": "هي عظم مستطيل من عظام الجنب منحني ؟",
      "answer": "الضلع"
    },
    {
      "id": 24,
      "question": "هو القبر المبني حوله أو مكان دفن اإلنسان ؟",
      "answer": "ضريح"
    },
    {
      "id": 25,
      "question": "هو جري الماء و رشه ؟",
      "answer": "ضخ"
    },
    {
      "id": 26,
      "question": "هو ما تضرم به النار من الحطب ؟",
      "answer": "الضرام"
    },
    {
      "id": 27,
      "question": "كلمة مرادفة للحقد ؟",
      "answer": "ضغينة"
    },
    {
      "id": 28,
      "question": "هو الجلبة و الصياح و أكثر ما تكون من السيارات ؟",
      "answer": "ضجيج"
    },
    {
      "id": 29,
      "question": "العملية األساسية في الحساب و الجبر ؟",
      "answer": "الضرب"
    },
    {
      "id": 30,
      "question": "هو التزام الهدوء بعد التعرض لموقف يضيق به الصدر ؟",
      "answer": "ضبط النفس https://rufaa2.yoo7.com/t1036-topic"
    },
    {
      "id": 31,
      "question": "ما الاسم الذي يطلق على البخار الكثيف في الجو؟",
      "answer": "ضباب"
    },
    {
      "id": 32,
      "question": "ما اسم الشيء الذي يتحرك في السماء نهارًا ويعطينا النور؟",
      "answer": "ضوء"
    },
    {
      "id": 33,
      "question": "ما اسم العملية الحسابية الأساسية؟",
      "answer": "ضرب"
    },
    {
      "id": 34,
      "question": "ما اسم شاطئ البحر وساحله؟",
      "answer": "ضفة"
    },
    {
      "id": 35,
      "question": "ما اسم عظم مستطيل في الجنب؟",
      "answer": "ضلع"
    }
  ],
  "ط": [
    {
      "id": 1,
      "question": "مدينة لبنانية و ميناء مهم تشتهر ببساتين الزيتون و فيها معمل لتكريري البترول ؟",
      "answer": "طرابلس"
    },
    {
      "id": 2,
      "question": "بما كانت تدعى أم المؤمنين خديجة في الجاهلية ؟",
      "answer": "الطاهرة"
    },
    {
      "id": 3,
      "question": "ما أكبر مدينة في آسيا ؟",
      "answer": "طوكيو"
    },
    {
      "id": 4,
      "question": "هو العرق التركي الذي يتغنى به دعاة التعصب لقومية الشعوب ؟",
      "answer": "الطورانية"
    },
    {
      "id": 5,
      "question": "من هو الصحابي المعروف بذي النور ؟",
      "answer": "الطفيل بن عمر الدوسي"
    },
    {
      "id": 6,
      "question": "هو أول ملوك الدولة السلجوقية ؟",
      "answer": "طغرلبك"
    },
    {
      "id": 7,
      "question": "ما معنى حجارة من سجيل ؟",
      "answer": "طين متحجر"
    },
    {
      "id": 8,
      "question": "هي الصواريخ التي تطلقها الغواصات في البحار ؟",
      "answer": "طوربيد"
    },
    {
      "id": 9,
      "question": "من هو أول تابعي فسر القرآن ؟",
      "answer": "الطبري"
    },
    {
      "id": 10,
      "question": "الحالة التي تتكون فيها شخصية اإلنسان مستقبال و تدور حوله كثير من أسباب العقد النفسية ؟",
      "answer": "الطفولة"
    },
    {
      "id": 11,
      "question": "من هو الشخص الذي ال يغضب إذا أخرجت له لسانك ؟",
      "answer": "الطبيب"
    },
    {
      "id": 12,
      "question": "هو نظام اجتماعي يعتمد على الفصل بين أفراد المجتمع ؟",
      "answer": "طبقية"
    },
    {
      "id": 13,
      "question": "يحملك إلى حيث تريد و هو واقف ؟",
      "answer": "الطريق"
    },
    {
      "id": 14,
      "question": "الوصف الذي ورد في الحديث الشريف للقطط ؟",
      "answer": "الطوافون"
    },
    {
      "id": 15,
      "question": "من األمراض الخطيرة كان يسمى الموت األسود ؟",
      "answer": "الطاعون"
    },
    {
      "id": 16,
      "question": "البحيرة التي سيشربها يأجوج و مأجوج في آخر الزمان ؟",
      "answer": "طبرية"
    },
    {
      "id": 17,
      "question": "قذيفة ذاتية االنطالق معدة لنسف سفن العدو و غواصاته ؟",
      "answer": "طربيد"
    },
    {
      "id": 18,
      "question": "هو ما يتعذر فهمه و فك رموزه ؟",
      "answer": "طالسم"
    },
    {
      "id": 19,
      "question": "جبل أقسم هللا تعالى به في القرآن الكريم ؟",
      "answer": "الطور"
    },
    {
      "id": 20,
      "question": "هي الخضرة التي تعلو الماء الراكد أو النهري ؟",
      "answer": "طحلب"
    },
    {
      "id": 21,
      "question": "من أسماء يوم القيامة ؟",
      "answer": "الطامة"
    },
    {
      "id": 22,
      "question": "هو الكائن الحي الذي يعيش على غيره ؟",
      "answer": "طفيلي"
    },
    {
      "id": 23,
      "question": "مدينة أسبانية تاريخية حكمها المسلمون قرونا طويلة ؟",
      "answer": "طليطلة"
    },
    {
      "id": 24,
      "question": "هي البثور الجلدية التي تنشأ بسبب بعض األمراض ؟",
      "answer": "طفح"
    },
    {
      "id": 25,
      "question": "هو وزن لألثقال يقدر بألف كيلو جرام ؟",
      "answer": "طن"
    },
    {
      "id": 26,
      "question": "أول باب في كتب الفقه ؟",
      "answer": "الطهارة"
    },
    {
      "id": 27,
      "question": "من الشعوب المسلمة يضع الرجال على وجوههم لثاما أسود أو أزرق طيلة الوقت ؟",
      "answer": "الطوارق"
    },
    {
      "id": 28,
      "question": "المدينة التي رحل إليها النبي صلى هللا عليه و سلم قبل المدينة ؟",
      "answer": "الطائف"
    },
    {
      "id": 29,
      "question": "أين كلم هللا سبحانه و تعالى نبي هللا موسى عليه السالم ؟",
      "answer": "طور سيناء"
    },
    {
      "id": 30,
      "question": "صوت النحل أو الذبابة عند طيرانها ؟",
      "answer": "طنين"
    },
    {
      "id": 31,
      "question": "ما اسم وسيلة النقل الجوية؟",
      "answer": "طائرة"
    },
    {
      "id": 32,
      "question": "ما اسم الطعام الإيطالي الدائري؟",
      "answer": "بيتزا"
    },
    {
      "id": 33,
      "question": "ما اسم المادة الخضراء التي تعلو الماء الراكد؟",
      "answer": "طحلب"
    },
    {
      "id": 34,
      "question": "ما اسم المدينة التي رحل إليها النبي قبل المدينة؟",
      "answer": "الطائف"
    },
    {
      "id": 35,
      "question": "ما اسم الأداة التي تطبع على الورق؟",
      "answer": "طابعة"
    }
  ],
  "ظ": [
    {
      "id": 1,
      "question": "هي األشعة الخاصة بتصوير قنوات العمود الفقري لدى اإلنسان ؟",
      "answer": "الظليلة"
    },
    {
      "id": 2,
      "question": "هو الشيء الذي إذا سرت سار معك و ال تسبقه ؟",
      "answer": "الظل"
    },
    {
      "id": 3,
      "question": "هو من تكلم بكالم ال يفهم ؟",
      "answer": "ظأظأه"
    },
    {
      "id": 4,
      "question": "نهى هللا عنه و قال أن بعضه إثم ؟",
      "answer": "الظن"
    },
    {
      "id": 5,
      "question": "هو اسم من أسماء الثعبان ؟",
      "answer": "الظربغانه"
    },
    {
      "id": 6,
      "question": "الشعر يصف بعضه حول بعض ؟",
      "answer": "الظفائر"
    },
    {
      "id": 7,
      "question": "هو علم الميتورولوجي ؟",
      "answer": "الظواهر الجوية"
    },
    {
      "id": 8,
      "question": "سلطان مملوكي يعود إليه الفضل بعد هللا في تصفية الجيوش الصليبية و صد غارات التتار ؟",
      "answer": "الظاهر بيبرس"
    },
    {
      "id": 9,
      "question": "هو ما يذكر على ذكر النعام ؟",
      "answer": "ظليم"
    },
    {
      "id": 10,
      "question": "ماذا تسمى المرأة التي ترضع غير و لدها ؟",
      "answer": "الظئر"
    },
    {
      "id": 11,
      "question": "هي الناقة السوداء أو التي تغلب عليها السمرة ؟",
      "answer": "الظمياء"
    },
    {
      "id": 12,
      "question": "كان للرسول صلى هللا عليه و سلم فرس  .ما اسم هذا الفرس ؟",
      "answer": "الظرب"
    },
    {
      "id": 13,
      "question": "هي إحدى المذاهب القديمة التي تقوم على األخذ بظاهر النص فقط ؟",
      "answer": "الظاهرية"
    },
    {
      "id": 14,
      "question": "هي العين الرقيقة الجفن ؟",
      "answer": "ظمياء"
    },
    {
      "id": 15,
      "question": "بماذا وصف نبي هللا يونس نفسه في بطن الحوت ؟",
      "answer": "الظالمين"
    },
    {
      "id": 16,
      "question": "يطلق على الهودج الذي تركبه المرأة على الجمل ؟",
      "answer": "الظعينة"
    },
    {
      "id": 17,
      "question": "هو الجلد الميت النابت من جسم اإلنسان يتم التخلص منه دوريا ؟",
      "answer": "الظفر"
    },
    {
      "id": 18,
      "question": "في الرياضيات  :عكس ظل الزاوية ؟",
      "answer": "ظل التمام"
    },
    {
      "id": 19,
      "question": "هو يوم العذاب الذي أصاب قوم شعيب ؟",
      "answer": "الظلة"
    },
    {
      "id": 20,
      "question": "هو الظفر المشقوق للبقرة و الشاة و الظبي و نحوها ؟",
      "answer": "ظلف"
    },
    {
      "id": 21,
      "question": "ما كان المشهور عن الحجاج بن يوسف الثقفي في زمانه ؟",
      "answer": "ظالم"
    },
    {
      "id": 22,
      "question": "أصوات أجواف اإلبل من شدة العطش ؟",
      "answer": "الظبظاب"
    },
    {
      "id": 23,
      "question": "بمعنى فاز و نجح في تحصيله ؟",
      "answer": "ظفر"
    },
    {
      "id": 24,
      "question": "في النحو  :اسم دل على زمان الحدث أو مكانه ؟",
      "answer": "ظرف"
    },
    {
      "id": 25,
      "question": "ماذا كان يطلق على بحر المحيط األطلسي قديما ؟",
      "answer": "الظلمات"
    },
    {
      "id": 26,
      "question": "هو الغلبة و الفوز و القهر ؟",
      "answer": "الظفر"
    },
    {
      "id": 27,
      "question": "هو المعين و المساعد ؟",
      "answer": "ظهير"
    },
    {
      "id": 28,
      "question": "في اللغة  :بمعنى دام و استمر ؟",
      "answer": "ظل"
    },
    {
      "id": 29,
      "question": "من مدن سلطنة عمان ؟",
      "answer": "ظفار"
    },
    {
      "id": 30,
      "question": "يدخل فيه المتحابون في هللا يوم القيامة ؟",
      "answer": "ظل عرش الرحمن"
    },
    {
      "id": 31,
      "question": "ما الشيء الذي يمشي معك في الشمس؟",
      "answer": "ظل"
    },
    {
      "id": 32,
      "question": "ما اسم اليوم الذي أصاب قوم شعيب فيه العذاب؟",
      "answer": "الظلة"
    },
    {
      "id": 33,
      "question": "ما اسم الهودج الذي تركبه المرأة على الجمل؟",
      "answer": "ظعينة"
    },
    {
      "id": 34,
      "question": "ما اسم العالم أو السلطان الشهير بلقب بيبرس؟",
      "answer": "الظاهر بيبرس"
    },
    {
      "id": 35,
      "question": "ما اسم الرجل الذي يكثر الظلم؟",
      "answer": "ظالم"
    }
  ],
  "ع": [
    {
      "id": 1,
      "question": "من خامس الخلفاء الراشدين ؟",
      "answer": "عمر بن عبد العزيز"
    },
    {
      "id": 2,
      "question": "ماذا يسبب نقص فيتامين ( أ ) ؟",
      "answer": "العمى الليلي"
    },
    {
      "id": 3,
      "question": "من أول فدائي في اإلسالم ؟",
      "answer": "علي بن أبي طالب"
    },
    {
      "id": 4,
      "question": "ماذا يسمى ذكر الضفدع ؟",
      "answer": "العلجوم"
    },
    {
      "id": 5,
      "question": "من قائد غزوة ذات السالسل ؟",
      "answer": "عمرو بن العاص"
    },
    {
      "id": 6,
      "question": "اللقب الذي أطلق على القارة األمريكية عندما اكتشفها كولومبوس ؟",
      "answer": "العالم الجديد"
    },
    {
      "id": 7,
      "question": "يوم مشهور من يصومه يكفر السنة الماضية نجى هللا فيه نبي هللا موسى عليه السالم ؟",
      "answer": "عاشوراء"
    },
    {
      "id": 8,
      "question": "تسمى التوراة عند النصارى العهد القديم فماذا يسمى اإلنجيل ؟",
      "answer": "العهد الجديد"
    },
    {
      "id": 9,
      "question": "ماد صلبة ال طعم لها و ال ريح إال إذا أحرقت أو سحقت ينبعث منها رائحة زكيه ؟",
      "answer": "العنبر"
    },
    {
      "id": 10,
      "question": "هو الداء المزمن الذي ال عالج له ؟",
      "answer": "عضال"
    },
    {
      "id": 11,
      "question": "تقسيم البشرية على أساس باطل من بعض المعايير كلون البشرة و نوع الشعر و اللغة و العائلة و البلد ؟",
      "answer": "العنصرية"
    },
    {
      "id": 12,
      "question": "هو االسم القديم الذي كانت تعرفه العرب لنظام الشرطة ؟",
      "answer": "العسس"
    },
    {
      "id": 13,
      "question": "يطلق على المرأة المتحببة إلى زوجها ؟",
      "answer": "عروب"
    },
    {
      "id": 14,
      "question": "أحد االختراعات لتصحيح النظر ؟",
      "answer": "العدسات"
    },
    {
      "id": 15,
      "question": "لقب السيدة مريم عليها السالم ؟",
      "answer": "العذراء"
    },
    {
      "id": 16,
      "question": "هي قافلة الجمال التي تكون محملة بالبضائع و السلع ؟",
      "answer": "عير"
    },
    {
      "id": 17,
      "question": "هي الناقة التي مضى على حملها عشرة أشهر ؟",
      "answer": "العشراء"
    },
    {
      "id": 18,
      "question": "الحيوان الصنم الذي عبدته بني إسرائيل ؟",
      "answer": "العجل"
    },
    {
      "id": 19,
      "question": "من الحشرات التي ذكرت في القرآن ؟",
      "answer": "العنكبوت"
    },
    {
      "id": 20,
      "question": "من أحفاد نوح عليه السالم و إليه تنسب العرب ؟",
      "answer": "عدنان"
    },
    {
      "id": 21,
      "question": "ما هو صوت الذئب ؟",
      "answer": "عواء"
    },
    {
      "id": 22,
      "question": "المرأة التي لم تتزوج ؟",
      "answer": "عذراء"
    },
    {
      "id": 23,
      "question": "معركة كانت بين المسلمين و التتار بقيادة قطز و معاونه الظاهر بيبرس ؟",
      "answer": "عين جالوت"
    },
    {
      "id": 24,
      "question": "لغة اليهود ؟",
      "answer": "العبرية"
    },
    {
      "id": 25,
      "question": "إذا طال قصر فما هو ؟",
      "answer": "العمر"
    },
    {
      "id": 26,
      "question": "هي مادة قرن الفيل ؟",
      "answer": "العاج"
    },
    {
      "id": 27,
      "question": "ماذا يسمى طعام المولود في اليوم السابع ؟",
      "answer": "العقيقة"
    },
    {
      "id": 28,
      "question": "ما هو اسم أبو جهل ؟",
      "answer": "عمرو بن هشام"
    },
    {
      "id": 29,
      "question": "ما اسم العام الذي ولد فيه سيدنا محمد صلى هللا عليه وسلم ؟",
      "answer": "عام الفيل"
    },
    {
      "id": 30,
      "question": "ما هو االسم الذي يطلق على الخط الذي كتب به القرآن الكريم ؟",
      "answer": "العثماني"
    },
    {
      "id": 31,
      "question": "ما اسم الفاكهة الصغيرة المستديرة؟",
      "answer": "عنب"
    },
    {
      "id": 32,
      "question": "ما اسم مادة ثمينة يفرزها بعض الحيتان؟",
      "answer": "عنبر"
    },
    {
      "id": 33,
      "question": "ما اسم الصندوق الذي يحفظ فيه المال؟",
      "answer": "علبة"
    },
    {
      "id": 34,
      "question": "ما اسم صوت الذئب؟",
      "answer": "عواء"
    },
    {
      "id": 35,
      "question": "ما اسم يوم مشهور من يصومه المسلمون؟",
      "answer": "عاشوراء"
    }
  ],
  "غ": [
    {
      "id": 1,
      "question": "أحد أسماء األسد ؟",
      "answer": "الغضنفر"
    },
    {
      "id": 2,
      "question": "هو باب من أبواب الشعر طرقه الشعراء و تغنوا به و ملئوا به دواوينهم ؟",
      "answer": "الغزل"
    },
    {
      "id": 3,
      "question": "ماذا يسمى طعام الختان ؟",
      "answer": "الغديرة"
    },
    {
      "id": 4,
      "question": "في مصطلح الحديث ما رواه واحد ؟",
      "answer": "غريب"
    },
    {
      "id": 5,
      "question": "كائن خرافي ضخم اشتهر عند العرب في روايات ألف ليلة و ليلة ؟",
      "answer": "غول"
    },
    {
      "id": 6,
      "question": "من أول من صنع المجهر البسيط ؟",
      "answer": "غاليليو"
    },
    {
      "id": 7,
      "question": "الصبي الذي يقارب سن البلوغ ؟",
      "answer": "الغالم"
    },
    {
      "id": 8,
      "question": "هو الكالم غير المفهوم ؟",
      "answer": "غص غصة"
    },
    {
      "id": 9,
      "question": "الكرب و الحزن ماذا يسمى ؟",
      "answer": "الغم"
    },
    {
      "id": 10,
      "question": "يطلق على ذكر السلحفاة ؟",
      "answer": "غليم"
    },
    {
      "id": 11,
      "question": "هم العرب النصارى حلفاء الروم أيام العصر الجاهلي ؟",
      "answer": "الغساسنة"
    },
    {
      "id": 12,
      "question": "ماذا يطلق على صوت النائم ؟",
      "answer": "غطيط"
    },
    {
      "id": 13,
      "question": "واحد من فواسق الدواب ؟",
      "answer": "الغراب"
    },
    {
      "id": 14,
      "question": "يطلق على من يموت في البحر أو النهر ؟",
      "answer": "غريق"
    },
    {
      "id": 15,
      "question": "هي المرأة التي استغنت بمالها عن أية محسنات ؟",
      "answer": "غانية"
    },
    {
      "id": 16,
      "question": "اسم من أربعة حروف إذا حذفت منه حرف زال ؟",
      "answer": "غزال"
    },
    {
      "id": 17,
      "question": "هو ما به نماء الجسم و قوامه ؟",
      "answer": "غذاء"
    },
    {
      "id": 18,
      "question": "هو الليل إذا أقبلت ظلمته ؟",
      "answer": "غطش"
    },
    {
      "id": 19,
      "question": "لقب الصحابي الجليل حنظلة بن عامر رضي هللا عنه ؟",
      "answer": "غسيل المالئكة"
    },
    {
      "id": 20,
      "question": "من أسماء يوم القيامة ورد في القرآن الكريم ؟",
      "answer": "الغاشية"
    },
    {
      "id": 21,
      "question": "هو بيت السيف ؟",
      "answer": "غمد"
    },
    {
      "id": 22,
      "question": "إفاضة الماء على البدن كله مع النية ؟",
      "answer": "الغسل"
    },
    {
      "id": 23,
      "question": "مجاوزة األمر المحدود ؟",
      "answer": "الغلو"
    },
    {
      "id": 24,
      "question": "هو العقل الظالم و الجائر ؟",
      "answer": "الغاشم"
    },
    {
      "id": 25,
      "question": "من الطيور المائية الجميلة لونه أسود ؟",
      "answer": "الغر نوق"
    },
    {
      "id": 26,
      "question": "تلون السماء بعد غروب الشمس ؟",
      "answer": "الغسق"
    },
    {
      "id": 27,
      "question": "هو صوت الماء المتحرك في حلق اإلنسان ؟",
      "answer": "الغرغرة"
    },
    {
      "id": 28,
      "question": "لفظ يقصد به الزمن الماضي شديد القدم ؟",
      "answer": "الغابر"
    },
    {
      "id": 29,
      "question": "هو السحاب األبيض ؟",
      "answer": "الغمام"
    },
    {
      "id": 30,
      "question": "هو ما يكون سحيقا و عميقا ؟",
      "answer": "غائر"
    },
    {
      "id": 31,
      "question": "ما اسم غطاء الرأس الخليجي الشهير؟",
      "answer": "غترة"
    },
    {
      "id": 32,
      "question": "ما اسم صوت النائم؟",
      "answer": "غطيط"
    },
    {
      "id": 33,
      "question": "ما اسم البيت الذي يغمد فيه السيف؟",
      "answer": "غمد"
    },
    {
      "id": 34,
      "question": "ما اسم الشيء الذي يلف الرقبة في البرد؟",
      "answer": "غطاء"
    },
    {
      "id": 35,
      "question": "ما اسم لون السماء بعد الغروب مباشرة؟",
      "answer": "غسق"
    }
  ],
  "ف": [
    {
      "id": 1,
      "question": "ما أكبر بحيرة نهرية في العالم ؟",
      "answer": "فكتوريا"
    },
    {
      "id": 2,
      "question": "ما أسرع الحيوانات البرية ؟",
      "answer": "الفهد الهندي"
    },
    {
      "id": 3,
      "question": "إلى ماذا يؤدي نقص الحديد في الجسم ؟",
      "answer": "فقر الدم"
    },
    {
      "id": 4,
      "question": "أعلى درجات الجنة ؟",
      "answer": "الفردوس"
    },
    {
      "id": 5,
      "question": "هو الفقر و قلة ذات اليد و الشح ؟",
      "answer": "الفاقة"
    },
    {
      "id": 6,
      "question": "سورة في القرآن غير الفاتحة تبدأ بالحمد هلل ؟",
      "answer": "فاطر"
    },
    {
      "id": 7,
      "question": "أحد علماء الرياضيات اإلغريق له نظريات ال زالت تدرس إلى اليوم ؟",
      "answer": "فيثاغورس"
    },
    {
      "id": 8,
      "question": "حيوان برمائي تلد صغارها تحت الماء ؟",
      "answer": "فرس النهر"
    },
    {
      "id": 9,
      "question": "مرض في باطن جسم اإلنسان يصيب منطقة الصفاق يعالج في النهاية بعملية جراحية ؟",
      "answer": "الفتاق"
    },
    {
      "id": 10,
      "question": "أطول عظمة في جسم اإلنسان ؟",
      "answer": "الفخذ"
    },
    {
      "id": 11,
      "question": "مادة استعملت كمرهم للجسم مشتقة من النفط ؟",
      "answer": "فازلين"
    },
    {
      "id": 12,
      "question": "من هم أكثر أهل الجنة ؟",
      "answer": "الفقراء"
    },
    {
      "id": 13,
      "question": "طريقة من طرق الموت أنباء الرسول صلى هللا عليه و سلم بحدوثها بكثرة في آخر الزمان ؟",
      "answer": "الفجأة"
    },
    {
      "id": 14,
      "question": "لونه أسود وال ينتفع به إال إذا كان لونه أحمر ؟",
      "answer": "الفحم"
    },
    {
      "id": 15,
      "question": "هو علم الكالم و المنطق ؟",
      "answer": "الفلسفة"
    },
    {
      "id": 16,
      "question": "ما الشيء الذي إذا وضع في الثالجة ال يبرد ؟",
      "answer": "الفلفل"
    },
    {
      "id": 17,
      "question": "هو شكل من أشكال المعالجة الطبية كانت تستعمل قديما يتم فيها سحب الدم من جسم اإلنسان للشفاء من بعض األمراض ؟",
      "answer": "الفصد"
    },
    {
      "id": 18,
      "question": "أول من ابتدع االحتفال بالمولد النبوي ؟",
      "answer": "الفاطميون"
    },
    {
      "id": 19,
      "question": "حضارة اندثرت قبل آالف السنين ؟",
      "answer": "الفينيقية"
    },
    {
      "id": 20,
      "question": "نوع من أنواع الورد ذو رائحة نفاذة ؟",
      "answer": "الفل"
    },
    {
      "id": 21,
      "question": "هو من األحجار الكريمة بخالف الفسيفساء ؟",
      "answer": "الفيروز"
    },
    {
      "id": 22,
      "question": "هو صوت األفعى من فمها ؟",
      "answer": "فحيح"
    },
    {
      "id": 23,
      "question": "عيد من أعياد النصارى ؟",
      "answer": "الفصح"
    },
    {
      "id": 24,
      "question": "بروز جزء من األمعاء من فتحة جدار البطن ؟",
      "answer": "الفتق"
    },
    {
      "id": 25,
      "question": "عاصمة النمسا ؟",
      "answer": "فينا"
    },
    {
      "id": 26,
      "question": "وحدة قياس كهربائية وهي وحدة القوة الدافعة الكهربائية ؟",
      "answer": "فولت"
    },
    {
      "id": 27,
      "question": "إحدى واليات الواليات المتحدة األمريكية ؟",
      "answer": "فلوريدا"
    },
    {
      "id": 28,
      "question": "مجموعة جرثومية دقيقة جدا ال ترى إال بالمجهر تسبب أمراضا كثيرة لإلنسان و الحيوان و النبات ؟",
      "answer": "الفيروسات"
    },
    {
      "id": 29,
      "question": "من األنظمة اإلمالئية تستخدم في الكتابة ؟",
      "answer": "الفاصلة"
    },
    {
      "id": 30,
      "question": "لغة إيرانية من الفصيلة الهندية اإليرانية للغات الهندية األوروبية ؟",
      "answer": "الفارسية"
    },
    {
      "id": 31,
      "question": "ما اسم الحيوان الأسرع برًا؟",
      "answer": "فهد"
    },
    {
      "id": 32,
      "question": "ما اسم أعلى درجات الجنة؟",
      "answer": "فردوس"
    },
    {
      "id": 33,
      "question": "ما اسم المرض الناتج عن نقص الحديد؟",
      "answer": "فقر الدم"
    },
    {
      "id": 34,
      "question": "ما اسم عيد النصارى المشهور؟",
      "answer": "فصح"
    },
    {
      "id": 35,
      "question": "ما اسم العملة الكهربائية لوحدة القوة الدافعة؟",
      "answer": "فولت"
    }
  ],
  "ق": [
    {
      "id": 1,
      "question": "من هو أول ولد آلدم ؟",
      "answer": "قابيل"
    },
    {
      "id": 2,
      "question": "ما هو أول ما خلق هللا ؟",
      "answer": "القلم"
    },
    {
      "id": 3,
      "question": "من قائد معركة عين جالوت ؟",
      "answer": "قطز"
    },
    {
      "id": 4,
      "question": "ما وحدة الوزن التي يوزن بها الماس و األحجار الكريمة و تساوي خمسة جرامات ؟",
      "answer": "القيراط"
    },
    {
      "id": 5,
      "question": "ماذا يسمى طعام الضيوف ؟",
      "answer": "القرى"
    },
    {
      "id": 6,
      "question": "ما أكبر مدينة في أفريقيا ؟",
      "answer": "القاهرة"
    },
    {
      "id": 7,
      "question": "هو الطوب األحمر يستخدم في البناء ؟",
      "answer": "القرميد"
    },
    {
      "id": 8,
      "question": "هي الفراسة في تتبع األثر و معرفة مسارات الركبان ؟",
      "answer": "القيافة"
    },
    {
      "id": 9,
      "question": "له خمسة أصابع بال لحم و ال عظم ؟",
      "answer": "القفاز"
    },
    {
      "id": 10,
      "question": "المسمى الذي يطلق على غرفة القيادة في السفينة ؟",
      "answer": "قمره"
    },
    {
      "id": 11,
      "question": "ما أول منازل اآلخرة ؟",
      "answer": "القبر"
    },
    {
      "id": 12,
      "question": "نوع من أنواع الطعام طلبه اليهود من موسى عليه السالم ؟",
      "answer": "قثاء"
    },
    {
      "id": 13,
      "question": "وجه بال لسان و يدل على الزمان ؟",
      "answer": "القمر"
    },
    {
      "id": 14,
      "question": "جبل في مكة اشتهر في عهد قريش ؟",
      "answer": "قبيس"
    },
    {
      "id": 15,
      "question": "شيء كعبه للحيوان و رأسه لإلنسان ؟",
      "answer": "القمح"
    },
    {
      "id": 16,
      "question": "ما هو الوصف الذي وصف به الرسول صلى هللا عليه و سلم به النساء ؟",
      "answer": "القوارير"
    },
    {
      "id": 17,
      "question": "في أي مكان يكون فيه الخريف قبل الصيف و الخادم قبل السيد ؟",
      "answer": "القاموس"
    },
    {
      "id": 18,
      "question": "االسم الذي يطلق على مولدة النساء ؟",
      "answer": "قابلة"
    },
    {
      "id": 19,
      "question": "هم قوم ينكرون القدر و يقولون أن كل إنسان خالق لفعله بإرادته ؟",
      "answer": "القدرية"
    },
    {
      "id": 20,
      "question": "فئة اشتهرت في القرون الوسطى الميالدية بغزو السفن البحرية و السطو عليها ؟",
      "answer": "القراصنة"
    },
    {
      "id": 21,
      "question": "ما أحدثه الصوفية على المساجد بجوار المآذن ؟",
      "answer": "قباب"
    },
    {
      "id": 22,
      "question": "هو من رهبان النصارى و أعيان كنيستهم ؟",
      "answer": "قسيس"
    },
    {
      "id": 23,
      "question": "من أنواع الطائرات الحربية تقوم بإسقاط القنابل و الصواريخ على مواقع العدو ؟",
      "answer": "قاذفة"
    },
    {
      "id": 24,
      "question": "بمعنى تتبع أثره و لحقه ؟",
      "answer": "قصه"
    },
    {
      "id": 25,
      "question": "من أصحاب القرآت السبع ؟",
      "answer": "قالون"
    },
    {
      "id": 26,
      "question": "من الحشرات تصيب فروة الرأس أو شعر الحيوانات ؟",
      "answer": "القراد"
    },
    {
      "id": 27,
      "question": "ما اسم ناقة النبي صلى هللا عليه و سلم ؟",
      "answer": "القصواء"
    },
    {
      "id": 28,
      "question": "مسمى يطلق على أدوات الكتابة من ورق و أقالم و مساطر و نحوه ؟",
      "answer": "قرطاسية"
    },
    {
      "id": 29,
      "question": "معلم من معالم المسجد األقصى ؟",
      "answer": "قبة الصخرة"
    },
    {
      "id": 30,
      "question": "أول مسجد في اإلسالم ؟",
      "answer": "قباء"
    },
    {
      "id": 31,
      "question": "ما اسم الحيوان الذي يموء؟",
      "answer": "قطة"
    },
    {
      "id": 32,
      "question": "ما اسم أعلى شيء في الجبل؟",
      "answer": "قمة"
    },
    {
      "id": 33,
      "question": "ما اسم الغرفة التي يجلس فيها الضيوف؟",
      "answer": "قاعة"
    },
    {
      "id": 34,
      "question": "ما اسم عاصمة مصر؟",
      "answer": "القاهرة"
    },
    {
      "id": 35,
      "question": "ما اسم المقصود بما فوق الأرض من يابس؟",
      "answer": "قارة"
    }
  ],
  "ك": [
    {
      "id": 1,
      "question": "ما هو أكبر عضو في الجسم ؟",
      "answer": "الكبد"
    },
    {
      "id": 2,
      "question": "من داعية الشيوعية ؟",
      "answer": "كارل ماركس"
    },
    {
      "id": 3,
      "question": "وحدة من وحدات النقود الذهبية عند العرب و قد جاء ذكرها في سورة آل عمران فما اسمها ؟",
      "answer": "كله"
    },
    {
      "id": 4,
      "question": "ما السؤال الذي تختلف إجابته دائما ؟",
      "answer": "كم الساعة"
    },
    {
      "id": 5,
      "question": "ما أكبر مدينة في الهند من حيث السكان ؟",
      "answer": "كلكتا"
    },
    {
      "id": 6,
      "question": "ما اسم ابن نوح الذي غرق في الطوفان ؟",
      "answer": "كنعان"
    },
    {
      "id": 7,
      "question": "هو األدب القديم أو أدب التراث ؟",
      "answer": "كالسيكي"
    },
    {
      "id": 8,
      "question": "زيت طيار صلب في درجات الحرارة العادية أبيض شفاف متبلور ذو رائحة ؟",
      "answer": "كافور"
    },
    {
      "id": 9,
      "question": "ما هي عملة جمهورية التشيك ؟",
      "answer": "كورون"
    },
    {
      "id": 10,
      "question": "حيوان فيه منفعة مباحة للحاجة و ال يصح بيعه ؟",
      "answer": "الكلب"
    },
    {
      "id": 11,
      "question": "ما هو علم الجريمة و دوافعها ؟",
      "answer": "الكرومونولوجي"
    },
    {
      "id": 12,
      "question": "ما هو الذي خلقه هللا تعالى و استعظمه ؟",
      "answer": "كيد النساء"
    },
    {
      "id": 13,
      "question": "ما هي مادة ملح الطعام الكيمائية ؟",
      "answer": "كلوريد الصوديوم"
    },
    {
      "id": 14,
      "question": "له أربع أرجل و ال يستطيع المشي إال محموال ؟",
      "answer": "الكرسي"
    },
    {
      "id": 15,
      "question": "هو مبنى البرلمان الروسي ؟",
      "answer": "الكر ملين"
    },
    {
      "id": 16,
      "question": "من المواد البترولية أقل كثافة من السوالر و قابل لالشتعال ؟",
      "answer": "الكيروسين"
    },
    {
      "id": 17,
      "question": "رابطة الشعوب المستقلة من االستعمار البريطاني ؟",
      "answer": "الكومن ولث"
    },
    {
      "id": 18,
      "question": "تجويف طبيعي سطحي أو جوفي في صخرة أو جبل بعضها داخلي و بعضها سطحي ؟",
      "answer": "الكهف"
    },
    {
      "id": 19,
      "question": "المجلس التشريعي الذي تصدر منه القرارات في الواليات المتحدة األمريكية ؟",
      "answer": "الكونغرس"
    },
    {
      "id": 20,
      "question": "ملك دعا عليه رسول هللا صلى هللا عليه و سلم عندما تلقى كتاب النبي و مزقه و قال  ( :اللهم مزق ملكه ) ؟",
      "answer": "كسرى"
    },
    {
      "id": 21,
      "question": "وكالة األنباء الكويتية ؟",
      "answer": "كونا"
    },
    {
      "id": 22,
      "question": "ما هو االسم الكيميائي للطباشير المستخدمة في الكتابة ؟",
      "answer": "كربونات الكالسيوم"
    },
    {
      "id": 23,
      "question": "هو أصل القائد صالح الدين األيوبي ؟",
      "answer": "كردي"
    },
    {
      "id": 24,
      "question": "صفة أخرجت إبليس من الجنة ؟",
      "answer": "الكبر"
    },
    {
      "id": 25,
      "question": "أتاوى هي عاصمة إلحدى الدول المتقدة فما هي هذه الدولة ؟",
      "answer": "كندا"
    },
    {
      "id": 26,
      "question": "هي مقاطعة تتنازع عليها الهند وباكستان و قامت من أجلها الحروب ؟",
      "answer": "كشمير"
    },
    {
      "id": 27,
      "question": "هو لقب موسى علي السالم ؟",
      "answer": "كليم هللا"
    },
    {
      "id": 28,
      "question": "طائر طويل الرجلين و المنقار أغبر له صوت حسن ؟",
      "answer": "الكروان"
    },
    {
      "id": 29,
      "question": "ما أهم نهر في أفغانستان ؟",
      "answer": "كابل"
    },
    {
      "id": 30,
      "question": "يطلق على السنة الميالدية التي يكون فيها شهر فبراير  29يوما و هي تأتي كل أربع سنوات ؟",
      "answer": "كبيسة"
    },
    {
      "id": 31,
      "question": "ما الشيء الذي نركله في الملعب؟",
      "answer": "كرة"
    },
    {
      "id": 32,
      "question": "ما الشيء الذي نشرب به الماء؟",
      "answer": "كوب"
    },
    {
      "id": 33,
      "question": "ما اسم الصندوق الذي يحفظ فيه المال أو الأشياء؟",
      "answer": "كنز"
    },
    {
      "id": 34,
      "question": "ما اسم الحيوان الذي يعيش في البيت ويأكل الفئران؟",
      "answer": "كلب"
    },
    {
      "id": 35,
      "question": "ما اسم الطائر طويل الرجلين وله صوت حسن؟",
      "answer": "كروان"
    }
  ],
  "ل": [
    {
      "id": 1,
      "question": "ما أكبر مدينة في أوروبا ؟",
      "answer": "لندن"
    },
    {
      "id": 2,
      "question": "يكون في الصبح واحد و في الليل ثالثة فما هو ؟",
      "answer": "حرف الالم"
    },
    {
      "id": 3,
      "question": "هو اسم من أسماء الفضة ؟",
      "answer": "لجين"
    },
    {
      "id": 4,
      "question": "هو الطفل الصغير الذي يوجد في الطريق و ال يعرف نسبه ؟",
      "answer": "اللقيط"
    },
    {
      "id": 5,
      "question": "ما هو أخف المعادن ؟",
      "answer": "الليثيوم"
    },
    {
      "id": 6,
      "question": "أين يقع نهر الكلب ؟",
      "answer": "لبنان"
    },
    {
      "id": 7,
      "question": "من المكونات الداخلية لجهاز الكمبيوتر الشخصي ؟",
      "answer": "اللوحة األم"
    },
    {
      "id": 8,
      "question": "جسم مستطيل متحرك خطره عظيم إذا استخدم في الشر و بسببه يكب الناس في النار ؟",
      "answer": "اللسان"
    },
    {
      "id": 9,
      "question": "هو علم يختص بدراسة اللغات و أصلها و تفرعها و عالقتها ببعضها البعض ؟",
      "answer": "اللسانيات"
    },
    {
      "id": 10,
      "question": "هو الغالف الخارجي الصلب لساق الشجرة و جذورها و أغصانها ؟",
      "answer": "لحاء"
    },
    {
      "id": 11,
      "question": "مرض سرطان الدم ؟",
      "answer": "اللوكيميا"
    },
    {
      "id": 12,
      "question": "من هو اليهودي الذي سحر النبي ؟",
      "answer": "لبيد بن األعصم"
    },
    {
      "id": 13,
      "question": "من أوصاف بقرة بني إسرائيل كما وردت في القرآن الكريم ؟",
      "answer": "ال شية فيها"
    },
    {
      "id": 14,
      "question": "هو سيد الطعام ؟",
      "answer": "اللحم"
    },
    {
      "id": 15,
      "question": "هي المتفرعة من اللغة األم تتداولها الشعوب في إقليم محدود ؟",
      "answer": "اللهجة"
    },
    {
      "id": 16,
      "question": "كلمة مناداة تعبر عن الخضوع ؟",
      "answer": "لبيك"
    },
    {
      "id": 17,
      "question": "هو صمغ يفرز من بعض النباتات يعلك ؟",
      "answer": "لبان"
    },
    {
      "id": 18,
      "question": "هو ما يتكون من جماعة من الناس يجتمعون لتحقيق هدف سوية ؟",
      "answer": "لجنة"
    },
    {
      "id": 19,
      "question": "هو علبة تجعل فيها مادة متفجرة كالبارود أو الديناميت تستعمل في الحروب ؟",
      "answer": "لغم"
    },
    {
      "id": 20,
      "question": "كتاب كتب فيه ما كان و ما سيكون إلى يوم القيامة ؟",
      "answer": "اللوح المحفوظ"
    },
    {
      "id": 21,
      "question": "من هو النبي الذي آمن بنبي ؟",
      "answer": "لوط"
    },
    {
      "id": 22,
      "question": "هو العالم باللغة المتفقه فيها ؟",
      "answer": "لغوي"
    },
    {
      "id": 23,
      "question": "إحدى مدن الواليات المتحدة األمريكية ؟",
      "answer": "لوس أنجلوس"
    },
    {
      "id": 24,
      "question": "هو الخصم الشديد الخصومة ؟",
      "answer": "اللدود"
    },
    {
      "id": 25,
      "question": "هو غبار لطلع ينتشر في الهواء ؟",
      "answer": "اللقاح"
    },
    {
      "id": 26,
      "question": "أحد أكبر المعاجم العربية ألفه ابن منظور ؟",
      "answer": "لسان العرب"
    },
    {
      "id": 27,
      "question": "هو اإلشارة بالعين و نحوها للمخاطبة و االستهزاء ؟",
      "answer": "اللمز"
    },
    {
      "id": 28,
      "question": "أطول كلمة في القرآن ؟",
      "answer": "ليستخلفنهم"
    },
    {
      "id": 29,
      "question": "هي األصوات المبهمة المتعالية التي ال تفهم ؟",
      "answer": "لغط"
    },
    {
      "id": 30,
      "question": "يستخرج من البحر و يباع بأغلى األثمان ؟",
      "answer": "اللؤلؤ"
    },
    {
      "id": 31,
      "question": "ما اسم عاصمة بريطانيا؟",
      "answer": "لندن"
    },
    {
      "id": 32,
      "question": "ما اسم الضوء الذي يضيء البيت؟",
      "answer": "لمبة"
    },
    {
      "id": 33,
      "question": "ما اسم المادة البيضاء اللامعة المستخدمة في الحلي؟",
      "answer": "لؤلؤ"
    },
    {
      "id": 34,
      "question": "ما اسم الشيء الذي نعجن به العلك من بعض النباتات؟",
      "answer": "لبان"
    },
    {
      "id": 35,
      "question": "ما اسم الطفل الذي لا يعرف أبوه؟",
      "answer": "لقيط"
    }
  ],
  "م": [
    {
      "id": 1,
      "question": "هي أمر خارق للعادة يجريه هللا على أيدي أنبياء ؟",
      "answer": "المعجزة"
    },
    {
      "id": 2,
      "question": "من أعلم هذه األمة بالحالل و الحرام ؟",
      "answer": "معاذ بن جبل"
    },
    {
      "id": 3,
      "question": "ما سورة الدين ؟",
      "answer": "الماعون"
    },
    {
      "id": 4,
      "question": "ما اسم كل شيء يشغل حيزا من الكون و له ثقل ؟",
      "answer": "المادة"
    },
    {
      "id": 5,
      "question": "من مؤسس الدولة األموية ؟",
      "answer": "معاوية بن أبي سفيان"
    },
    {
      "id": 6,
      "question": "من فاتح السند ؟",
      "answer": "محمد بن القاسم"
    },
    {
      "id": 7,
      "question": "أين تقع رابطة العالم اإلسالمي ؟",
      "answer": "مكة المكرمة"
    },
    {
      "id": 8,
      "question": "ما هو الخط الذي يصل بين القطب الشمالي و القطب الجنوبي لألرض ؟",
      "answer": "محور األرض القطبي"
    },
    {
      "id": 9,
      "question": "أين ظهرت الدولة الطولونية و اإلخشيدية ؟",
      "answer": "مصر"
    },
    {
      "id": 10,
      "question": "هي إحدى لغات الكتابة في عهد ما قبل الميالد ؟",
      "answer": "المسمارية"
    },
    {
      "id": 11,
      "question": "من هم الزبانية ؟",
      "answer": "مالئكة العذاب"
    },
    {
      "id": 12,
      "question": "الساعة الشمسية التي استخدمها العرب قديما لقياس الوقت ؟",
      "answer": "مزولة"
    },
    {
      "id": 13,
      "question": "يدخل في تركيب جميع أعضاء جسم اإلنسان ؟",
      "answer": "الماء"
    },
    {
      "id": 14,
      "question": "حيوان بري منقرض يعتبر حجمه هائل جدا ذو قرون طويلة و هو من أجداد الفيل ؟",
      "answer": "ماموث"
    },
    {
      "id": 15,
      "question": "ما هو الذي ال ينتفع به إال إذا أشعلنا في عينيه ؟",
      "answer": "الموقد"
    },
    {
      "id": 16,
      "question": "مادة مخدرة تستخدم في العمليات الجراحية ؟",
      "answer": "مورفين"
    },
    {
      "id": 17,
      "question": "ما هو الشيء الذي يحتكم إليه كل أحد و ليس من األحياء ؟",
      "answer": "الميزان"
    },
    {
      "id": 18,
      "question": "غشاء الجنين الذي يخرج معه عند الوالدة ؟",
      "answer": "المشيمة"
    },
    {
      "id": 19,
      "question": "يطلبه الناس و يحتاجونه و يهربون منه إذا حضر ؟",
      "answer": "المطر"
    },
    {
      "id": 20,
      "question": "القطار الكهربائي تحت األرض ؟",
      "answer": "المترو"
    },
    {
      "id": 21,
      "question": "ما الشيء الذي خرج من الماء و إذا أتى عليه الماء هلك ؟",
      "answer": "الملح"
    },
    {
      "id": 22,
      "question": "آلة حربية استعملها الرومان لقذف الحجارة أو الذهب عن بعد ؟",
      "answer": "المنجنيق"
    },
    {
      "id": 23,
      "question": "ما الشيء الذي ال ينتفع به إال إذا وضعت إصبعك في عينيه ؟",
      "answer": "المقص"
    },
    {
      "id": 24,
      "question": "آلة تستعمل إلعدام إنسان بفصل رقبته عن جسده استعملت في الثورة الفرنسية إلعدام النبالء ؟",
      "answer": "مقصلة"
    },
    {
      "id": 25,
      "question": "أقصر آية في القرآن ؟",
      "answer": "مد هامتان"
    },
    {
      "id": 26,
      "question": "األغشية التي تغلف األمعاء و تربطها بالجدار البطني ؟",
      "answer": "المساريقا"
    },
    {
      "id": 27,
      "question": "ماذا تسمى الميتة بالضرب ؟",
      "answer": "الموقوذة"
    },
    {
      "id": 28,
      "question": "سباق العدو الطويل الذي مسافته  26ميل  385ياردة ؟",
      "answer": "ماراثون"
    },
    {
      "id": 29,
      "question": "أشد الناس عذابا يوم القيامة ؟",
      "answer": "المصورون"
    },
    {
      "id": 30,
      "question": "هو وصف يطلق على الرجل المحارب الذي عبأ نفسه باألسلحة و الذخيرة ؟",
      "answer": "مدجج"
    },
    {
      "id": 31,
      "question": "ما اسم القطار الذي يسير تحت الأرض؟",
      "answer": "مترو"
    },
    {
      "id": 32,
      "question": "ما اسم الفاكهة الصفراء الاستوائية؟",
      "answer": "مانجو"
    },
    {
      "id": 33,
      "question": "ما اسم الشيء الذي ينزل من الغيم؟",
      "answer": "مطر"
    },
    {
      "id": 34,
      "question": "ما اسم المكان الذي تشتري منه الطعام؟",
      "answer": "متجر"
    },
    {
      "id": 35,
      "question": "ما اسم الميزان الذي يحتكم إليه الناس؟",
      "answer": "ميزان"
    }
  ],
  "ن": [
    {
      "id": 1,
      "question": "ما هي أول فتنة بني إسرائيل ؟",
      "answer": "الناقة"
    },
    {
      "id": 2,
      "question": "ماذا يسمى طعام القادم من سفره ؟",
      "answer": "النقيعة"
    },
    {
      "id": 3,
      "question": "من المقصود بهذه اآلية  ( :فبهت الذي كفر ) ؟",
      "answer": "النمرود"
    },
    {
      "id": 4,
      "question": "ما معنى اسم جعفر ؟",
      "answer": "النهر الصغير"
    },
    {
      "id": 5,
      "question": "ما هي الحشرة التي تكلمت في القرآن و تبسم نبي هللا سليمان عليه السالم من قولها ؟",
      "answer": "النملة"
    },
    {
      "id": 6,
      "question": "هي عروق الفؤاد و القلب ؟",
      "answer": "نياط"
    },
    {
      "id": 7,
      "question": "ما اسم الدابة التي أرسلت إلى ثمود ؟",
      "answer": "ناقة هللا"
    },
    {
      "id": 8,
      "question": "نقط بيض أو سود و بقع تقع في الجلد وتخالف لونه ؟",
      "answer": "نمش"
    },
    {
      "id": 9,
      "question": "ما هي الحطمة ؟",
      "answer": "النار"
    },
    {
      "id": 10,
      "question": "من اإلبل طويلة العنق و هو اسم مؤنث ؟",
      "answer": "نجود"
    },
    {
      "id": 11,
      "question": "ما هي أكبر دولة إسالمية في أفريقيا ؟",
      "answer": "نيجيريا"
    },
    {
      "id": 12,
      "question": "االسم المعرب لجهاز الفاكس ؟",
      "answer": "ناسوخ"
    },
    {
      "id": 13,
      "question": "ما هو لقب صالح الدين األيوبي ؟",
      "answer": "الناصر"
    },
    {
      "id": 14,
      "question": "الرئيس األمريكي الذي استقال من منصبه بسبب فضيحة سميت بفضيحة ( واترغيت ) في السبعينيات ؟",
      "answer": "نيكسون"
    },
    {
      "id": 15,
      "question": "ماذا يسمى صوت الدجاجة ؟",
      "answer": "نقنقة"
    },
    {
      "id": 16,
      "question": "مسمى الحركة التي تزعمها األلمان في الحرب العالمية الثانية ؟",
      "answer": "النازية"
    },
    {
      "id": 17,
      "question": "ما هي الحشرة التي لها خمسة عيون ؟",
      "answer": "النحلة"
    },
    {
      "id": 18,
      "question": "هو الصور الذي سينفخ فيه إسرافيل ؟",
      "answer": "الناقور"
    },
    {
      "id": 19,
      "question": "خلقت من غير أم و ال أب ؟",
      "answer": "ناقة صالح"
    },
    {
      "id": 20,
      "question": "من مكونات مادة السيجارة ؟",
      "answer": "نيكوتين"
    },
    {
      "id": 21,
      "question": "هو عصيان المرأة و ترفعها على زوجها ؟",
      "answer": "نشوز"
    },
    {
      "id": 22,
      "question": "ما هي عاصمة كينيا ؟",
      "answer": "نيروبي"
    },
    {
      "id": 23,
      "question": "هو حفرة تحت األرض له مدخل و مخرج ممهدة ليسير بها اإلنسان و الحيوان و السيارات و غيرها ؟",
      "answer": "النفق"
    },
    {
      "id": 24,
      "question": "إحدى الدول االسكندنافية ؟",
      "answer": "النرويج"
    },
    {
      "id": 25,
      "question": "هو المثل و النظير ؟",
      "answer": "الند"
    },
    {
      "id": 26,
      "question": "بمعنى برك الجمل و قعد ؟",
      "answer": "ناخ"
    },
    {
      "id": 27,
      "question": "حالة طبيعية تتعطل معها القوى بسبب ترقي البخارات إلى الدماغ ؟",
      "answer": "النوم"
    },
    {
      "id": 28,
      "question": "من المعادن ذات الوسط الموصل للكهرباء ؟",
      "answer": "النحس"
    },
    {
      "id": 29,
      "question": "هم الذين عرفوا قديما بكثرة الزهد و االبتعاد عن الدنيا و االنهماك بالعبادة ؟",
      "answer": "النساك"
    },
    {
      "id": 30,
      "question": "أداة استعملها النصارى قديما لإلعالن عن صالتهم ؟",
      "answer": "الناقوس"
    },
    {
      "id": 31,
      "question": "ما اسم الحشرة التي تكلمت في القرآن؟",
      "answer": "نملة"
    },
    {
      "id": 32,
      "question": "ما اسم الشيء الذي يلمع في السماء ليلاً؟",
      "answer": "نجم"
    },
    {
      "id": 33,
      "question": "ما اسم الدولة الأفريقية الكبيرة المسلمة؟",
      "answer": "نيجيريا"
    },
    {
      "id": 34,
      "question": "ما اسم صوت الدجاجة؟",
      "answer": "نقيق"
    },
    {
      "id": 35,
      "question": "ما اسم القماش الذي يحيط بالرقبة في البرد؟",
      "answer": "نقاب"
    }
  ],
  "هـ": [
    {
      "id": 1,
      "question": "هي صفة بين المشي و العدو ؟",
      "answer": "هرولة"
    },
    {
      "id": 2,
      "question": "هو الصياح بالتشجيع و التأييد ؟",
      "answer": "هتاف"
    },
    {
      "id": 3,
      "question": "ماذا يسمى أخفى ما يكون من الصوت ؟",
      "answer": "الهمس"
    },
    {
      "id": 4,
      "question": "في اللغة هو خرق الستر عما وراءه ؟",
      "answer": "هتك"
    },
    {
      "id": 5,
      "question": "هو المنطق الفارغ الذي ال معنى له ؟",
      "answer": "هراء"
    },
    {
      "id": 6,
      "question": "هو صاحب سلوكيات غير متمدنة و بربرية طائشة ؟",
      "answer": "همجي"
    },
    {
      "id": 7,
      "question": "هو تمليك اإلنسان ماله لغيره في الحياة بال عوض ؟",
      "answer": "هبة"
    },
    {
      "id": 8,
      "question": "هو ما يكون للرجل من مخافة و وقار ؟",
      "answer": "هيبة"
    },
    {
      "id": 9,
      "question": "هو ما يهدى من النعيم إىل الحرم تقربا إىل هلال عز و جل ؟",
      "answer": "الهدي"
    },
    {
      "id": 10,
      "question": "هي وحدة تردد تعادل دورة في الثانية ؟",
      "answer": "هرتز"
    },
    {
      "id": 11,
      "question": "ماذا يطلق عىل صوت الموج ؟",
      "answer": "هدير"
    },
    {
      "id": 12,
      "question": "هي عاصمة كوبا ؟",
      "answer": "هافانا"
    },
    {
      "id": 13,
      "question": "يمر وسط الغابات و األشواك دون أن يتمزق ؟",
      "answer": "الهواء"
    },
    {
      "id": 14,
      "question": "هو مقياس هطول كمية الهواء في األرض ؟",
      "answer": "الهيتوميتر"
    },
    {
      "id": 15,
      "question": "من هو النبي الذي بعث إىل قوم عاد ؟",
      "answer": "هود"
    },
    {
      "id": 16,
      "question": "في أي تصل اللهجات إىل  845لهجة ؟",
      "answer": "الهند"
    },
    {
      "id": 17,
      "question": "ديانة في الهند من معتقداتهم عبادة البقر ؟",
      "answer": "هندوس"
    },
    {
      "id": 18,
      "question": "ما اسم العضو الذي نسمع به؟",
      "answer": "أذن"
    },
    {
      "id": 19,
      "question": "ما اسم المادة الخفيفة التي نتنفسها؟",
      "answer": "هواء"
    },
    {
      "id": 20,
      "question": "ما اسم السور الذي يحيط بالبيت؟",
      "answer": "حائط"
    },
    {
      "id": 21,
      "question": "ما اسم الشيء الذي يهدأ بعد الغضب؟",
      "answer": "هدوء"
    },
    {
      "id": 22,
      "question": "ما اسم الكلمة التي نقولها بعد العطاس؟",
      "answer": "الحمد لله"
    }
  ],
  "و": [
    {
      "id": 1,
      "question": "حيوان كان ينفخ في النار عىل إبراهيم عليه السالم و في قتله أجر ؟",
      "answer": "الوزغ"
    },
    {
      "id": 2,
      "question": "هو كل ما يتصوره اإلنسان في داخله و هو غير صحيح ؟",
      "answer": "الوهم"
    },
    {
      "id": 3,
      "question": "ما معنى النمارق ؟",
      "answer": "الوسائد"
    },
    {
      "id": 4,
      "question": "أي األيام هي مظنة ليلة القدر في رمضان ؟",
      "answer": "الوتر"
    },
    {
      "id": 5,
      "question": "ما هو اسم الطين الرقيق ؟",
      "answer": "وحل"
    },
    {
      "id": 6,
      "question": "هو ما يوجد من محبة بين الطرفين ؟",
      "answer": "ود"
    },
    {
      "id": 7,
      "question": "من النجوم الفلكية عند العرب القدماء و إىل اليوم ؟",
      "answer": "الوسم"
    },
    {
      "id": 8,
      "question": "هي العظام التي تكون عىل الفخذ ؟",
      "answer": "الورك"
    },
    {
      "id": 9,
      "question": "الغسل و المسح عىل أعضاء مخصوصة مع النية ؟",
      "answer": "الوضوء"
    },
    {
      "id": 10,
      "question": "برنامج مشهور لمعالجة النصوص في جهاز الحاسب اآللي ؟",
      "answer": "وورد"
    },
    {
      "id": 11,
      "question": "كتلة من األنسجة ناتجة عن نمو غير طبيعي للخاليا ؟",
      "answer": "ورم"
    },
    {
      "id": 12,
      "question": "ماذا يسمى طعام العرس ؟",
      "answer": "وليمة"
    },
    {
      "id": 13,
      "question": "ما هو الشيء الذي عليك االحتفاظ به بعد أن تعطيه لغيرك ؟",
      "answer": "الوعد"
    },
    {
      "id": 14,
      "question": "هو علم يختص بدراسة عالقات نسل االنسان و الحيوان ؟",
      "answer": "الوراثة"
    },
    {
      "id": 15,
      "question": "في اللغة هو الحلم و الرزانة ؟",
      "answer": "الوقار"
    },
    {
      "id": 16,
      "question": "هو الخوف و انقباض القلب في الخلوة ؟",
      "answer": "الوحشة"
    },
    {
      "id": 17,
      "question": "وكالة األنباء السعودية ؟",
      "answer": "واس"
    },
    {
      "id": 18,
      "question": "ما هو ركن الحج األعظم ؟",
      "answer": "الوقوف بعرفة"
    },
    {
      "id": 19,
      "question": "اسم وادي في جهنم لكل هماز و لماز ؟",
      "answer": "ويل"
    },
    {
      "id": 19,
      "question": "هو المطر الذي يخرج من السحاب كما ورد في القرآن الكريم ؟",
      "answer": "الودق"
    },
    {
      "id": 20,
      "question": "ما اسم المدينة المغربية المعروفة في الشرق؟",
      "answer": "وجدة"
    },
    {
      "id": 21,
      "question": "ما اسم الشيء الذي يحمينا من البرد ويلف الرقبة؟",
      "answer": "وشاح"
    },
    {
      "id": 22,
      "question": "ما اسم ما يحيط بالدولة من قوانين وأوراق؟",
      "answer": "وثائق"
    },
    {
      "id": 23,
      "question": "ما اسم المادة التي نتوضأ بها؟",
      "answer": "ماء"
    },
    {
      "id": 24,
      "question": "ما اسم زهرة مشهورة جميلة الرائحة؟",
      "answer": "ورد"
    }
  ],
  "ي": [
    {
      "id": 1,
      "question": "من األحجار الكريمة ؟",
      "answer": "ياقوت"
    },
    {
      "id": 2,
      "question": "قال رسول هللا صىل صلى عليه و سلم  :المرء على دين خليله فلينظر أحدكم من ----------",
      "answer": "يخالل"
    },
    {
      "id": 3,
      "question": "أين يقع سد مأرب ؟",
      "answer": "اليمن"
    },
    {
      "id": 4,
      "question": "عنصر فلزي مشع يستخدم في صناعة القنبلة الذرية و وقودا للمفاعل النووي ؟",
      "answer": "اليورانيوم"
    },
    {
      "id": 5,
      "question": "هي نوع من أنواع الزهور ؟",
      "answer": "الياسمين"
    },
    {
      "id": 6,
      "question": "شجرها أنبتها هلال تعاىل لنبي هلال يونس عليه السالم ؟",
      "answer": "اليقطين"
    },
    {
      "id": 7,
      "question": "من هو النبي الذي اسم والده َ ًمتى ؟",
      "answer": "يونس عليه السالم"
    },
    {
      "id": 8,
      "question": "ماذا يطلق عىل آخر جمعة من شهر رمضان المبارك ؟",
      "answer": "اليتيمة"
    },
    {
      "id": 9,
      "question": "هي مرحلة النمو التي تسبق التحول الى فراشة ؟",
      "answer": "يرقة"
    },
    {
      "id": 10,
      "question": "هي ملكة النحل ؟",
      "answer": "اليعسوب"
    },
    {
      "id": 11,
      "question": "هو نقيض النوم و الغفلة ؟",
      "answer": "اليقظة"
    },
    {
      "id": 12,
      "question": "من هو النبي الذي لم يتزوج قط ؟",
      "answer": "يحيى"
    },
    {
      "id": 13,
      "question": "هي الدولة التي عاصمتها أثينا ؟",
      "answer": "اليونان"
    },
    {
      "id": 14,
      "question": "منظمة التربية و العلم و الثقافة و هي إحدى الوكاالت المتخصصة التابعة أللمم المتحدة ؟",
      "answer": "اليونسكو"
    },
    {
      "id": 15,
      "question": "ما اسم البحر الواقع جنوب السعودية؟",
      "answer": "اليمن"
    },
    {
      "id": 16,
      "question": "ما اسم الشيء الذي ياقوتته خضراء كريمة؟",
      "answer": "ياقوت"
    },
    {
      "id": 17,
      "question": "ما اسم الفاكهة الحمراء الصغيرة التي توضع على الحلويات؟",
      "answer": "فراولة"
    },
    {
      "id": 18,
      "question": "ما اسم الشخص الذي يصلح السفن أو يقودها؟",
      "answer": "يمني"
    },
    {
      "id": 19,
      "question": "ما اسم الأمر الذي يأتي بعد اليوم؟",
      "answer": "غد"
    }
  ],
  "ا": [
    {
      "id": 1,
      "question": "سورة في القرآن الكريم يطلق عليها أخت الطويلتين ؟",
      "answer": "األعراف"
    },
    {
      "id": 2,
      "question": "غزوة جرح فيها رسول هللا صلى هللا عليه وسلم وكسرت رباعيته وأشيع فيها أنه قتل ؟",
      "answer": "أحــد"
    },
    {
      "id": 3,
      "question": "أول من جمع القرآن الكريم بين لوحين ؟",
      "answer": "أبو بكر الصديق"
    },
    {
      "id": 4,
      "question": "من هو أبو البشر ؟",
      "answer": "ادم"
    },
    {
      "id": 5,
      "question": "مادة تصنع من مزج الماء والرمل والحصى والثراب ؟",
      "answer": "اسمنت"
    },
    {
      "id": 6,
      "question": "زوجة فرعون ما اسمها ؟",
      "answer": "اسيا"
    },
    {
      "id": 7,
      "question": "لقب أطلقه أهل مكة على محمد سول هللا صلى هللا عليه وسلم قبل اإلسالم ؟",
      "answer": "األمين"
    },
    {
      "id": 8,
      "question": "من هى ام النبي عليه الصالة والسالم ؟",
      "answer": "أمنة بنت وهب"
    },
    {
      "id": 9,
      "question": "الصحابية التي لقبت بـ ( مهاجرة الهجرتين ) ؟",
      "answer": "أسماء بنت عميس"
    },
    {
      "id": 10,
      "question": "حيوان يطلق عليه ( أسامة )",
      "answer": "األسد"
    },
    {
      "id": 11,
      "question": "شاعر جاهلي لقب قبل موته بـ ( ذي القروح ) ؟",
      "answer": "امرؤ القيس"
    },
    {
      "id": 12,
      "question": "من القائل : فيـا ليـت الشباب يعـود يومـا ً *** فأخـبـره بمــا فعــل المشــيـب ؟",
      "answer": "أبو العتاهية"
    },
    {
      "id": 13,
      "question": "مؤلف كتاب (( لسان العرب ))",
      "answer": "ابن منظور"
    },
    {
      "id": 14,
      "question": "فرقة من فرق النصارى ؟",
      "answer": "األرثوذكس"
    },
    {
      "id": 15,
      "question": "وكالة األنباء التركية ؟",
      "answer": "األناضول"
    },
    {
      "id": 16,
      "question": "الفيلسوف الذي أطلق عليه لقب المعلم األول ؟",
      "answer": "أرسطو"
    },
    {
      "id": 17,
      "question": "كنية آلدم  -عليه السالم  -؟",
      "answer": "أبو البشر"
    },
    {
      "id": 18,
      "question": "من القائل : نقل فؤادك حيث شئت من الهوى *** مـا الحــب إال للحـبـيـب األول",
      "answer": "أبو تمام"
    },
    {
      "id": 19,
      "question": "اسم للعاصمة الفلبينية ( مانيال ) قبل أن تسمى بهذا االسم ؟",
      "answer": "أمان هللا"
    },
    {
      "id": 20,
      "question": "مؤسس علم االجتماع من أشهر كتبه (العبر وديوان المبتدأ والخبر ) ؟",
      "answer": "ابن خلدون"
    },
    {
      "id": 21,
      "question": "أول من سمى القرآن الكريم مصحفا ً ؟",
      "answer": "أبو بكر الصديق"
    },
    {
      "id": 22,
      "question": "بحار عربي لقب بأسد البحار ؟",
      "answer": "أحمد بن ماجد"
    },
    {
      "id": 23,
      "question": "وحدة لقياس شدة التيار الكهربائي ؟",
      "answer": "األمبير"
    },
    {
      "id": 24,
      "question": "االسم الذي كان يطلق على أسبانيا قديما ؟",
      "answer": "األندلس"
    },
    {
      "id": 25,
      "question": "البحر الذي يفصل بين إيطاليا ويوغسالفيا ؟",
      "answer": "اإلدرياتيكي"
    },
    {
      "id": 26,
      "question": "كنية تكنى بها أنثى الثعلب ؟",
      "answer": "أم عويل"
    },
    {
      "id": 27,
      "question": "من الصحابة لقب بسيد القراء ؟",
      "answer": "أبي بن كعب"
    },
    {
      "id": 28,
      "question": "قائد موقعة الجسر التي كانت في عهد عمر بن الخطاب وكانت بن المسلمين والفرس ؟",
      "answer": "أبو عبيدة الثقفي"
    },
    {
      "id": 29,
      "question": "سيدا كهول أهل الجنة أحدهما عمر بن الخطاب  .فمن اآلخر ؟",
      "answer": "أبو بكر الصديق"
    },
    {
      "id": 30,
      "question": "اسم يطلق على العملة البرتغالية ؟",
      "answer": "إسكودو"
    },
    {
      "id": 31,
      "question": "ما اسم كوكبنا الذي نعيش عليه؟",
      "answer": "الأرض"
    },
    {
      "id": 32,
      "question": "ما اسم أكبر قارة في العالم؟",
      "answer": "آسيا"
    },
    {
      "id": 33,
      "question": "ما الأداة التي نكتب بها على الورق؟",
      "answer": "أقلام"
    },
    {
      "id": 34,
      "question": "ما اسم عاصمة الأردن؟",
      "answer": "عمّان"
    },
    {
      "id": 35,
      "question": "ما الحيوان الملقب بملك الغابة؟",
      "answer": "أسد"
    }
  ],
  "إ": [
    {
      "id": 1,
      "question": "سورة في القرآن الكريم يطلق عليها أخت الطويلتين ؟",
      "answer": "األعراف"
    },
    {
      "id": 2,
      "question": "غزوة جرح فيها رسول هللا صلى هللا عليه وسلم وكسرت رباعيته وأشيع فيها أنه قتل ؟",
      "answer": "أحــد"
    },
    {
      "id": 3,
      "question": "أول من جمع القرآن الكريم بين لوحين ؟",
      "answer": "أبو بكر الصديق"
    },
    {
      "id": 4,
      "question": "من هو أبو البشر ؟",
      "answer": "ادم"
    },
    {
      "id": 5,
      "question": "مادة تصنع من مزج الماء والرمل والحصى والثراب ؟",
      "answer": "اسمنت"
    },
    {
      "id": 6,
      "question": "زوجة فرعون ما اسمها ؟",
      "answer": "اسيا"
    },
    {
      "id": 7,
      "question": "لقب أطلقه أهل مكة على محمد سول هللا صلى هللا عليه وسلم قبل اإلسالم ؟",
      "answer": "األمين"
    },
    {
      "id": 8,
      "question": "من هى ام النبي عليه الصالة والسالم ؟",
      "answer": "أمنة بنت وهب"
    },
    {
      "id": 9,
      "question": "الصحابية التي لقبت بـ ( مهاجرة الهجرتين ) ؟",
      "answer": "أسماء بنت عميس"
    },
    {
      "id": 10,
      "question": "حيوان يطلق عليه ( أسامة )",
      "answer": "األسد"
    },
    {
      "id": 11,
      "question": "شاعر جاهلي لقب قبل موته بـ ( ذي القروح ) ؟",
      "answer": "امرؤ القيس"
    },
    {
      "id": 12,
      "question": "من القائل : فيـا ليـت الشباب يعـود يومـا ً *** فأخـبـره بمــا فعــل المشــيـب ؟",
      "answer": "أبو العتاهية"
    },
    {
      "id": 13,
      "question": "مؤلف كتاب (( لسان العرب ))",
      "answer": "ابن منظور"
    },
    {
      "id": 14,
      "question": "فرقة من فرق النصارى ؟",
      "answer": "األرثوذكس"
    },
    {
      "id": 15,
      "question": "وكالة األنباء التركية ؟",
      "answer": "األناضول"
    },
    {
      "id": 16,
      "question": "الفيلسوف الذي أطلق عليه لقب المعلم األول ؟",
      "answer": "أرسطو"
    },
    {
      "id": 17,
      "question": "كنية آلدم  -عليه السالم  -؟",
      "answer": "أبو البشر"
    },
    {
      "id": 18,
      "question": "من القائل : نقل فؤادك حيث شئت من الهوى *** مـا الحــب إال للحـبـيـب األول",
      "answer": "أبو تمام"
    },
    {
      "id": 19,
      "question": "اسم للعاصمة الفلبينية ( مانيال ) قبل أن تسمى بهذا االسم ؟",
      "answer": "أمان هللا"
    },
    {
      "id": 20,
      "question": "مؤسس علم االجتماع من أشهر كتبه (العبر وديوان المبتدأ والخبر ) ؟",
      "answer": "ابن خلدون"
    },
    {
      "id": 21,
      "question": "أول من سمى القرآن الكريم مصحفا ً ؟",
      "answer": "أبو بكر الصديق"
    },
    {
      "id": 22,
      "question": "بحار عربي لقب بأسد البحار ؟",
      "answer": "أحمد بن ماجد"
    },
    {
      "id": 23,
      "question": "وحدة لقياس شدة التيار الكهربائي ؟",
      "answer": "األمبير"
    },
    {
      "id": 24,
      "question": "االسم الذي كان يطلق على أسبانيا قديما ؟",
      "answer": "األندلس"
    },
    {
      "id": 25,
      "question": "البحر الذي يفصل بين إيطاليا ويوغسالفيا ؟",
      "answer": "اإلدرياتيكي"
    },
    {
      "id": 26,
      "question": "كنية تكنى بها أنثى الثعلب ؟",
      "answer": "أم عويل"
    },
    {
      "id": 27,
      "question": "من الصحابة لقب بسيد القراء ؟",
      "answer": "أبي بن كعب"
    },
    {
      "id": 28,
      "question": "قائد موقعة الجسر التي كانت في عهد عمر بن الخطاب وكانت بن المسلمين والفرس ؟",
      "answer": "أبو عبيدة الثقفي"
    },
    {
      "id": 29,
      "question": "سيدا كهول أهل الجنة أحدهما عمر بن الخطاب  .فمن اآلخر ؟",
      "answer": "أبو بكر الصديق"
    },
    {
      "id": 30,
      "question": "اسم يطلق على العملة البرتغالية ؟",
      "answer": "إسكودو"
    },
    {
      "id": 31,
      "question": "ما اسم كوكبنا الذي نعيش عليه؟",
      "answer": "الأرض"
    },
    {
      "id": 32,
      "question": "ما اسم أكبر قارة في العالم؟",
      "answer": "آسيا"
    },
    {
      "id": 33,
      "question": "ما الأداة التي نكتب بها على الورق؟",
      "answer": "أقلام"
    },
    {
      "id": 34,
      "question": "ما اسم عاصمة الأردن؟",
      "answer": "عمّان"
    },
    {
      "id": 35,
      "question": "ما الحيوان الملقب بملك الغابة؟",
      "answer": "أسد"
    }
  ],
  "آ": [
    {
      "id": 1,
      "question": "سورة في القرآن الكريم يطلق عليها أخت الطويلتين ؟",
      "answer": "األعراف"
    },
    {
      "id": 2,
      "question": "غزوة جرح فيها رسول هللا صلى هللا عليه وسلم وكسرت رباعيته وأشيع فيها أنه قتل ؟",
      "answer": "أحــد"
    },
    {
      "id": 3,
      "question": "أول من جمع القرآن الكريم بين لوحين ؟",
      "answer": "أبو بكر الصديق"
    },
    {
      "id": 4,
      "question": "من هو أبو البشر ؟",
      "answer": "ادم"
    },
    {
      "id": 5,
      "question": "مادة تصنع من مزج الماء والرمل والحصى والثراب ؟",
      "answer": "اسمنت"
    },
    {
      "id": 6,
      "question": "زوجة فرعون ما اسمها ؟",
      "answer": "اسيا"
    },
    {
      "id": 7,
      "question": "لقب أطلقه أهل مكة على محمد سول هللا صلى هللا عليه وسلم قبل اإلسالم ؟",
      "answer": "األمين"
    },
    {
      "id": 8,
      "question": "من هى ام النبي عليه الصالة والسالم ؟",
      "answer": "أمنة بنت وهب"
    },
    {
      "id": 9,
      "question": "الصحابية التي لقبت بـ ( مهاجرة الهجرتين ) ؟",
      "answer": "أسماء بنت عميس"
    },
    {
      "id": 10,
      "question": "حيوان يطلق عليه ( أسامة )",
      "answer": "األسد"
    },
    {
      "id": 11,
      "question": "شاعر جاهلي لقب قبل موته بـ ( ذي القروح ) ؟",
      "answer": "امرؤ القيس"
    },
    {
      "id": 12,
      "question": "من القائل : فيـا ليـت الشباب يعـود يومـا ً *** فأخـبـره بمــا فعــل المشــيـب ؟",
      "answer": "أبو العتاهية"
    },
    {
      "id": 13,
      "question": "مؤلف كتاب (( لسان العرب ))",
      "answer": "ابن منظور"
    },
    {
      "id": 14,
      "question": "فرقة من فرق النصارى ؟",
      "answer": "األرثوذكس"
    },
    {
      "id": 15,
      "question": "وكالة األنباء التركية ؟",
      "answer": "األناضول"
    },
    {
      "id": 16,
      "question": "الفيلسوف الذي أطلق عليه لقب المعلم األول ؟",
      "answer": "أرسطو"
    },
    {
      "id": 17,
      "question": "كنية آلدم  -عليه السالم  -؟",
      "answer": "أبو البشر"
    },
    {
      "id": 18,
      "question": "من القائل : نقل فؤادك حيث شئت من الهوى *** مـا الحــب إال للحـبـيـب األول",
      "answer": "أبو تمام"
    },
    {
      "id": 19,
      "question": "اسم للعاصمة الفلبينية ( مانيال ) قبل أن تسمى بهذا االسم ؟",
      "answer": "أمان هللا"
    },
    {
      "id": 20,
      "question": "مؤسس علم االجتماع من أشهر كتبه (العبر وديوان المبتدأ والخبر ) ؟",
      "answer": "ابن خلدون"
    },
    {
      "id": 21,
      "question": "أول من سمى القرآن الكريم مصحفا ً ؟",
      "answer": "أبو بكر الصديق"
    },
    {
      "id": 22,
      "question": "بحار عربي لقب بأسد البحار ؟",
      "answer": "أحمد بن ماجد"
    },
    {
      "id": 23,
      "question": "وحدة لقياس شدة التيار الكهربائي ؟",
      "answer": "األمبير"
    },
    {
      "id": 24,
      "question": "االسم الذي كان يطلق على أسبانيا قديما ؟",
      "answer": "األندلس"
    },
    {
      "id": 25,
      "question": "البحر الذي يفصل بين إيطاليا ويوغسالفيا ؟",
      "answer": "اإلدرياتيكي"
    },
    {
      "id": 26,
      "question": "كنية تكنى بها أنثى الثعلب ؟",
      "answer": "أم عويل"
    },
    {
      "id": 27,
      "question": "من الصحابة لقب بسيد القراء ؟",
      "answer": "أبي بن كعب"
    },
    {
      "id": 28,
      "question": "قائد موقعة الجسر التي كانت في عهد عمر بن الخطاب وكانت بن المسلمين والفرس ؟",
      "answer": "أبو عبيدة الثقفي"
    },
    {
      "id": 29,
      "question": "سيدا كهول أهل الجنة أحدهما عمر بن الخطاب  .فمن اآلخر ؟",
      "answer": "أبو بكر الصديق"
    },
    {
      "id": 30,
      "question": "اسم يطلق على العملة البرتغالية ؟",
      "answer": "إسكودو"
    },
    {
      "id": 31,
      "question": "ما اسم كوكبنا الذي نعيش عليه؟",
      "answer": "الأرض"
    },
    {
      "id": 32,
      "question": "ما اسم أكبر قارة في العالم؟",
      "answer": "آسيا"
    },
    {
      "id": 33,
      "question": "ما الأداة التي نكتب بها على الورق؟",
      "answer": "أقلام"
    },
    {
      "id": 34,
      "question": "ما اسم عاصمة الأردن؟",
      "answer": "عمّان"
    },
    {
      "id": 35,
      "question": "ما الحيوان الملقب بملك الغابة؟",
      "answer": "أسد"
    }
  ],
  "ه": [
    {
      "id": 1,
      "question": "هي صفة بين المشي و العدو ؟",
      "answer": "هرولة"
    },
    {
      "id": 2,
      "question": "هو الصياح بالتشجيع و التأييد ؟",
      "answer": "هتاف"
    },
    {
      "id": 3,
      "question": "ماذا يسمى أخفى ما يكون من الصوت ؟",
      "answer": "الهمس"
    },
    {
      "id": 4,
      "question": "في اللغة هو خرق الستر عما وراءه ؟",
      "answer": "هتك"
    },
    {
      "id": 5,
      "question": "هو المنطق الفارغ الذي ال معنى له ؟",
      "answer": "هراء"
    },
    {
      "id": 6,
      "question": "هو صاحب سلوكيات غير متمدنة و بربرية طائشة ؟",
      "answer": "همجي"
    },
    {
      "id": 7,
      "question": "هو تمليك اإلنسان ماله لغيره في الحياة بال عوض ؟",
      "answer": "هبة"
    },
    {
      "id": 8,
      "question": "هو ما يكون للرجل من مخافة و وقار ؟",
      "answer": "هيبة"
    },
    {
      "id": 9,
      "question": "هو ما يهدى من النعيم إىل الحرم تقربا إىل هلال عز و جل ؟",
      "answer": "الهدي"
    },
    {
      "id": 10,
      "question": "هي وحدة تردد تعادل دورة في الثانية ؟",
      "answer": "هرتز"
    },
    {
      "id": 11,
      "question": "ماذا يطلق عىل صوت الموج ؟",
      "answer": "هدير"
    },
    {
      "id": 12,
      "question": "هي عاصمة كوبا ؟",
      "answer": "هافانا"
    },
    {
      "id": 13,
      "question": "يمر وسط الغابات و األشواك دون أن يتمزق ؟",
      "answer": "الهواء"
    },
    {
      "id": 14,
      "question": "هو مقياس هطول كمية الهواء في األرض ؟",
      "answer": "الهيتوميتر"
    },
    {
      "id": 15,
      "question": "من هو النبي الذي بعث إىل قوم عاد ؟",
      "answer": "هود"
    },
    {
      "id": 16,
      "question": "في أي تصل اللهجات إىل  845لهجة ؟",
      "answer": "الهند"
    },
    {
      "id": 17,
      "question": "ديانة في الهند من معتقداتهم عبادة البقر ؟",
      "answer": "هندوس"
    },
    {
      "id": 18,
      "question": "ما اسم العضو الذي نسمع به؟",
      "answer": "أذن"
    },
    {
      "id": 19,
      "question": "ما اسم المادة الخفيفة التي نتنفسها؟",
      "answer": "هواء"
    },
    {
      "id": 20,
      "question": "ما اسم السور الذي يحيط بالبيت؟",
      "answer": "حائط"
    },
    {
      "id": 21,
      "question": "ما اسم الشيء الذي يهدأ بعد الغضب؟",
      "answer": "هدوء"
    },
    {
      "id": 22,
      "question": "ما اسم الكلمة التي نقولها بعد العطاس؟",
      "answer": "الحمد لله"
    }
  ]
};
